Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Cumulative requesting info
fr: Demandant plus d'information cumulatif
hu: Összesített információkérés
it: Richieste di informazioni inviate cumulative
ja: 累積要求情報
nl: Cumulatief informatie aanvragen
no: Kumulativ forespørsel om info
pt: Cumulativo para solicitar informações
ro: Solicitări cumulative de informații
ru: Совокупная запрашиваемая информация
th: การร้องขอข้อมูลสะสม
tr: Toplu bilgi talep etme

source: Info requested
fr: Demandé plus d'information
hu: Kért információ
it: Richieste di informazioni ricevute
ja: リクエストされた情報
nl: Informatie aangevraagd
no: Forespørsel om info
pt: Informações solicitadas
ro: Informații solicitate
ru: Запрошенная информация
th: ข้อมูลที่ร้องขอ
tr: Bilgi talep edilme

source: Cumulative info requested
fr: Demandé plus d'information cumulatif
hu: Összesített kért információ
it: Richieste di informazioni ricevute cumulative
ja: 要求された累積情報
nl: Cumulatief informatie aangevraagd
no: Kumulativ info forespurt
pt: Cumulativo para informações solicitadas
ro: Informații cumulative solicitate
ru: Совокупная информация
th: ข้อมูลที่ร้องขอสะสม
tr: Toplu bilgi talep edilme

source: Sorted by
fr: Triés par
hu: Rendezés a következő szerint
it: Ordinato per
ja: 並び替え
nl: Gesorteerd op
no: Sortert etter
pt: Classificado por
ro: Sortat după
ru: Отсортировано по
th: แยกประเภทตาม
tr: ... göre sıralandı

source: Domain
fr: Domaine
it: Dominio
ja: ドメイン
nl: Domein
no: Domene
pt: Domínio
ro: Domeniu
ru: Домен
th: โดเมน
tr: Alan

source: Misunderstanding
fr: Comprenant mal
hu: Félreértés
it: Non ho capito inviati
ja: 誤解
nl: Misverstand
no: Misforståelse
pt: Desentendimento
ro: Neînțelegere
ru: Недоразумения
th: ความเข้าใจผิด
tr: Yanlış anlaşılma

source: Show emails
fr: Montrer les courriels
hu: E-mailek megjelenítése
it: Mostra e-mail
ja: メールを表示する
nl: Toon e-mails
no: Vis e-postmeldinger
pt: Exibir e-mails
ro: Afișați e-mailuri
ru: Показать сообщения
th: แสดงอีเมล
tr: E-postaları göster

source: Get discussion participant statistics
fr: Obtenir les statistiques des participants à la discussion
hu: Beszélgetés-résztvevők statisztikáinak lekérése
it: Ottieni statistiche dei partecipanti alla discussione
ja: ディスカッション参加者の統計情報を取得する
nl: Ontvang statistiek discussiedeelnemer
no: Hent statistikk om diskusjonsdeltakere
pt: Obter as estatísticas dos participantes da discussão
ro: Obțineți statistici despre participanții la discuții
ru: Получить статистику участников обсуждения
th: ดูสถิติผู้เข้าร่วมการสนทนา
tr: Tartışma katılımcılarının istatistiklerini edinin

source: Admin sender
fr: Expéditeur administrateur
hu: Admin feladó
it: Mittente amministratore
nl: Beheerder afzender
pt: Remetente Admin
ro: Expeditor admin
th: ผู้ส่งที่เป็นผู้ดูแลระบบ
tr: Yönetici gönderen

source: This field is an e-mail address, and is mandatory: it will be the value of notification emails' From field
fr: Ce champ est une adresse e-mail, et est obligatoire : ce sera la valeur que prendra le champ De dans les emails de notification
hu: Ez a mező egy e-mail cím, amely kitöltése kötelező: ez lesz az értkesítő e-mailek értéke A mezőből
it: Questo campo è un indirizzo e-mail ed è obbligatorio: corrisponde al valore del campo “Da” nelle e-mail di notifica.
nl: Dit veld is een e-mailadres en is verplicht: het is de waarde van meldingmails van het veld
no: Dette feltet er en e-postadresse, og er obligatorisk: Dette vil være verdien av varsel-e-postmeldingenes Fra-felt
pt: Este campo é um endereço de e-mail e é um campo obrigatório: ele será preenchido pelo valor do campo De dos e-mails de notificação
ro: Acest câmp este o adresă de e-mail și este obligatorie: va fi valoarea din câmpul Expeditor al e-mailurilor de notificare
th: ช่องนี้เป็นที่อยู่อีเมลและจำเป็นต้องระบุ: จะเป็นค่าของอีเมลแจ้งเตือนที่ระบุ
tr: Bu alan bir e-posta adresidir ve zorunludur: alandan giden bilgilendirme e-postalarının değeri olacaktır

source: Post email address
fr: Adresse email Post
hu: E-mail cím közzététele
it: Pubblica indirizzo e-mail
nl: Post e-mailadres
no: Poster e-postadresse
pt: Publicar endereço de e-mail
ro: Postați adresa de e-mail
th: โพสต์ที่อยู่อีเมล
tr: E-posta adresi gönder

source: For mailing lists only: Where messages are sent to the list
fr: Pour les listes de discussion seulement : C'est l'adresse email de destination pour que laquelle les messages sont envoyés à toute la liste
hu: Csak levelezőlistákhoz: Ahol az üzenetek listára kerülnek kiküldésre
it: Solo per le mailing list: quando i messaggi sono inviati alla lista
nl: Alleen voor mailinglijsten: waar berichten naar de lijst worden verzonden
no: Bare for mailinglister: Der meldinger sendes til listen
pt: Somente para lista de discussão: onde as mensagens são enviadas para a lista
ro: Doar pentru listele de corespondență: unde sunt trimise mesajele către listă
th: สำหรับรายชื่อผู้รับเมลเท่านั้น: กรณีที่มีการส่งข้อความไปยังรายชื่อ
tr: Yalnızca e-posta listeleri için: Mesajların listeye gönderildiği yer

source: Use SSL
fr: Utiliser SSL
hu: SSL használata
it: Usa SSL
nl: Gebruik SSL
no: Bruk SSL
pt: Usar SSL
ro: Utilizează SSL
th: ใช้ SSL
tr: SSL kullan

source: True
fr: Vrai
hu: Igaz
it: Vero
nl: Juist
no: Sann
pt: Verdadeiro
ro: Adevărat
th: จริง
tr: Doğru

source: False
fr: Faux
hu: Hamis
it: Falso
ja: 閉じる
nl: Onjuist
no: Usann
pt: Falso
ro: Fals
ru: Закрыть
th: เท็จ
tr: Yanlış

source: Folder
fr: Dossier
hu: Mappa
it: Cartella
ja: 役割
nl: Map
no: Mappe
pt: Pasta
ru: Роль
th: โฟลเดอร์
tr: Klasör

source: Select Group
fr: Sélectionner le groupe
hu: Csoport kiválasztása
it: Seleziona gruppo
ja: グループ​を​選択
nl: Selecteer groep
no: Velg gruppe
pt: Selecionar Grupo
ro: Selectați un Grup
ru: Выбрать группу
th: เลือกกลุ่ม
tr: Grup Seç

source: Select Page
fr: Sélectionner la page
hu: Oldal kiválasztása
it: Seleziona pagina
ja: ページを選択：
nl: Selecteer pagina
no: Velg side
pt: Selecionar Página
ro: Selectați o Pagină
ru: Выберите страницу
th: เลือกเพจ
tr: Sayfa seç

source: Post as
fr: Publier en tant que
hu: Közzététel, mint
it: Pubblica come
ja: として投稿
nl: Plaatsen als
no: Poster som
pt: Publicar como
ro: Postați ca
ru: Опубликовать как
th: โพสต์แบบ
tr: ... olarak gönderin

source: Basic
fr: Base
hu: Alapszintű
it: Base
ja: ベーシック
no: Grunnleggende
pt: Básico
ro: De bază
ru: Основная
th: พื้นฐาน
tr: Temel

source: We will need your permission to publish the message you are exporting on your behalf, as well as permission to read the posts back in order to import them back into Assembl.
fr: Nous aurons besoin de votre autorisation pour publier en votre nom le message que vous exportez, ainsi que pour lire les réponses afin de les ré-importer dans Assembl.
hu: Szükségünk lesz az Ön engedélyére, hogy közzétegyük az Ön által exportált üzenetet, illetve hogy visszaolvassuk a bejegyzéseket az Assembl-be való visszaimportáláshoz.
it: Avremo bisogno della tua autorizzazione per pubblicare a tuo nome il messaggio che stai esportando e per rileggere i post al fine di reimportarli su Assembl.
ja: 私たちはあなたに代わってあなたがエクスポートしているメッセージを公開するための許可と、それらをAssemblにインポートし返すために投稿を読む許可を必要とします。
nl: We hebben uw toestemming nodig om het bericht dat u namens u exporteert te publiceren, evenals toestemming om de berichten terug te lezen om ze weer in Assembl te importeren.
no: Vi trenger din tillatelse til å publisere meldingen du eksporterer på dine vegne, samt tillatelse til å lese postene tilbake for å importere dem tilbake til Assembl.
pt: Precisamos da sua permissão para publicar a mensagem que você está exportando em seu nome. Também precisamos da sua permissão para reler as publicações para reimportá-las no Assembl.
ro: Vom avea nevoie de permisiunea dvs. pentru a publica din partea dvs. mesajul pe care îl exportați, precum și permisiunea de a citi postările pentru a le importa înapoi în Assembl.
ru: Нам потребуется ваше разрешение на публикацию сообщения, которое вы экспортируете от вашего имени, а также разрешение на чтение сообщений обратно, чтобы импортировать их обратно в Assembl.
th: เราจำเป็นต้องได้รับอนุญาตจากคุณเพื่อเผยแพร่ข้อความที่คุณส่งออกในนามของคุณ รวมถึงสิทธิ์ในการอ่านโพสต์ย้อนหลังเพื่อนำกลับเข้าสู่ Assembl
tr: Aktardığınız mesajı sizin adınıza yayınlamak ve gönderileri Assembl’a tekrar geri aktarmak üzere okumak için izninize ihtiyacımız var.

source: Groups
fr: Groupes
hu: Csoportok
it: Gruppi
ja: 品群
nl: Groepen
no: Grupper
pt: Grupos
ro: Grupuri
ru: Группы
th: กลุ่ม
tr: Gruplar

source: We will need your permission to access the list of groups that you are a part of and to be able to post on them, both on your behalf, or if you are the group administrator, on behalf of the group itself.
fr: Nous aurons besoin de votre autorisation pour accéder à la liste des groupes dont vous êtes membre, afin d’y publier des messages en votre nom, ou au nom du groupe si vous en êtes un administrateur.
hu: Szükségünk lesz az Ön engedélyére, hogy hozzáférjünk azokhoz a csoportokhoz, amelyeknek Ön tagja, valamint azért, hogy a saját nevében, vagy ha csoportadminisztrátorként szerepel, a csoport nevében is tehessen közzé bejegyzéseket.
it: Avremo bisogno della tua autorizzazione per accedere all’elenco dei gruppi di cui fai parte e per potervi pubblicare a tuo nome o, se sei l’amministratore del gruppo, a nome del gruppo stesso.
ja: あなたの代理として、またはあなたがグループ管理者の場合には、あなたが参加しているグループの代理として、あなたが参加しているグループのリストにアクセスするための許可が必要です
nl: We hebben uw toestemming nodig om toegang te krijgen tot de lijst met groepen waarvan u deel uitmaakt en om er namens u berichten te kunnen plaatsen, of als u de groepsbeheerder bent, namens de groep zelf.
no: Vi trenger din tillatelse til å få tilgang til listen over grupper som du er del av og som du kan postere på dem, begge på dine vegne, eller hvis du er gruppeadministrator, på vegne av selve gruppen.
pt: Precisamos da sua permissão para acessar a lista de grupos dos quais você faz parte e para poder publicar nesses grupos, tanto em seu nome quanto em nome do próprio grupo (se você for o administrador do grupo).
ro: Vom avea nevoie de permisiunea dvs. pentru a accesa lista de grupuri din care faceți parte și pentru a putea face postări în ele, atât din partea dvs., sau, dacă sunteți administratorul grupului, chiar din partea grupului.
ru: Нам понадобится ваше разрешение на доступ к списку групп, в которых вы участвуете, и возможность публиковать на них, как от вашего имени, так и если вы являетесь администратором группы, от имени самой группы.
th: เราจำเป็นต้องได้รับอนุญาตจากคุณเพื่อเข้าถึงรายชื่อกลุ่มที่คุณเป็นสมาชิก และเพื่อสามารถโพสต์ในกลุ่มเหล่านั้นได้ทั้งในนามของคุณ และ/หรือในกรณีที่คุณเป็นผู้ดูแลกลุ่ม และในนามของกลุ่มเอง
tr: Dahil olduğunuz grupların listesine ulaşabilmemiz ve bunlara sizin adınıza veya eğer grup yöneticisiyseniz grup adına gönderimde bulunabilmemiz için izninize ihtiyacımız var.

source: We will need your permission to access the list of pages you have liked, as well as those in which you are an administrator, and to be able to post both on your behalf or, if you are the page administrator, on behalf of the page itself
fr: Nous aurons besoin de votre permission pour accéder à la liste des pages que vous avez aimées, ainsi que celles que vous administrez, afin de pouvoir y publier en votre nom, ou au nom d’une page dont vous êtes administrateur.
hu: Szükségünk lesz az Ön engedélyére, hogy hozzáférjünk az Ön által kedvelt, illetve adminisztrátorként kezelt oldalak listájához, valamint azért, hogy a saját nevében, vagy ha oldaladminisztrátorként szerepel, az oldal nevében is tehessen közzé bejegyzéseket
it: Avremo bisogno della tua autorizzazione per accedere all’elenco delle pagine a cui hai messo ti piace, nonché a quelle di cui sei un amministratore e per potervi pubblicare a tuo nome o, se sei l’amministratore della pagine, a nome della pagina stessa.
ja: 私たちは、あなたが管理しているページだけでなく、あなたがお気に入りにしたページのリストにアクセスし、またあなたの代わりに、またはページ管理者の場合はページ自体の代わりに投稿するためのあなたの許可を必要とします
nl: We hebben uw toestemming nodig om toegang te krijgen tot de lijst met pagina's die u leuk vindt, evenals de pagina’s waarvan u de beheerder bent, en om er namens u berichten te kunnen plaatsen, of als u de paginabeheerder bent, namens de pagina zelf.
no: Vi vil trenge din tillatelse til å få tilgang til listen over sider du har likt, samt de der du en administrator, og kunne poste begge på dine vegne eller, hvis du er sideadministrator, på vegne av selve siden.
pt: Precisamos da sua permissão para acessar a lista de páginas que você curtiu e das páginas que você administra, para poder publicar em seu nome ou em nome da própria página (se você for o administrador da página).
ro: Vom avea nevoie de permisiunea dvs. pentru a accesa lista de pagini pe care le-ați apreciat, precum și pe cele în care sunteți administrator și pentru a putea face postări atât din partea dvs., cât și, dacă sunteți administratorul paginii, chiar din partea paginii.
ru: Нам понадобится ваше разрешение на доступ к списку понравившихся вам страниц, а также к тем, в которых вы являетесь администратором, и иметь возможность отправлять сообщения от вашего имени или, если вы являетесь администратором страницы, от имени страницы сам
th: เราจำเป็นต้องได้รับอนุญาตจากคุณเพื่อเข้าถึงรายชื่อเพจที่คุณชื่นชอบ รวมถึงเพจที่คุณเป็นผู้ดูแล และเพื่อสามารถโพสต์ในเพจเหล่านั้นได้ทั้งในนามของคุณ และ/หรือในกรณีที่คุณเป็นผู้ดูแลเพจ และในนามของเพจเอง
tr: Beğendiğiniz veya yöneticisi olduğunuz sayfaların listesine erişebilmemiz ve bunlara sizin adınıza veya eğer grup yöneticisiyseniz grup adına gönderimde bulunabilmemiz için izninize ihtiyacımız var.

source: Pick where to post to
fr: Choisissez où publier
hu: Válassza ki, hol szeretné a bejegyzést közzétenni
it: Scegli dove pubblicare su
ja: 投稿先を選択
nl: Kies waarnaartoe u wilt posten
no: Velg hvor du skal postere
pt: Escolher onde publicar
ro: Alegeți unde postați
ru: Выберите, куда отправлять сообщения
th: เลือกตำแหน่งที่จะโพสต์
tr: Gönderinin nerede yayınlanacağını seçin

source: Your Wall
fr: Votre mur
hu: Az Ön üzenőfala
it: Il tuo diario
ja: あなたのウォール
nl: Uw muur
no: Din vegg
pt: Seu Mural
ro: Peretele dvs.
ru: Твоя стена
th: พื้นที่โพสต์ข้อมูลของคุณ
tr: Duvarınız

source: Your Pages
fr: Vos pages
hu: Az Ön oldalai
it: Le tue pagine
ja: あなたのページ
nl: Uw pagina’s
no: Dine sider
pt: Suas Páginas
ro: Paginile dvs.
ru: Ваши страницы
th: เพจของคุณ
tr: Sayfalarınız

source: Your Groups
fr: Vos groupes
hu: Az Ön csoportjai
it: I tuoi gruppi
ja: あなたのグループ
nl: Uw groepen
no: Dine grupper
pt: Seus Grupos
ro: Grupurile dvs.
ru: Ваши группы
th: กลุ่มของคุณ
tr: Gruplarınız

source: Suggested preview
fr: Aperçu suggéré
hu: Javasolt előnézet
it: Anteprima suggerita
ja: 推奨プレビュー
nl: Voorgestelde voorbeeldweergave
no: Foreslått forhåndsvisning
pt: Pré-visualização sugerida
ro: Previzualizare sugerată
ru: Предпросмотр
th: ตัวอย่างที่แนะนำ
tr: Önerilen önizleme

source: Message Header:
fr: En-tête du message:
hu: Üzenetfejléc:
it: Intestazione del messaggio:
ja: メッセージヘッダー：
nl: Header bericht:
no: Meldingstopptekst:
pt: Cabeçalho da mensagem:
ro: Antet mesaj:
ru: ------------------------------------------------ Заголовок сообщения -------------------------------------------------
th: ส่วนหัวข้อความ:
tr: Mesaj üstbilgisi

source: Extra Message:
fr: Ajouts au message:
hu: Extra üzenet:
it: Messaggio aggiuntivo:
ja: 追加のメッセージ：
nl: Extra bericht:
no: Ekstra melding:
pt: Mensagem adicional:
ro: Mesaj suplimentar:
ru: Дополнительное сообщение:
th: ข้อความเสริม:
tr: Ekstra Mesaj:

source: Link URL:
fr: Lien URL:
hu: Hivatkozás URL:
it: URL link:
ja: リンク先の URL
no: Lenke-URL:
pt: URL do link:
ro: URL link:
ru: Ссылка
th: URL ของลิงค์:
tr: URL bağlantısı:

source: Title Override:
fr: Remplacer par ce titre:
hu: Cím felülírása:
it: Sostituisci titolo:
ja: タイトルの上書き：
nl: Titel negeren:
no: Titteloverstyring:
pt: Substituição de Título:
ro: Suprascriere titlu:
ru: Переопределение заголовка:
th: ชื่อเรื่องที่ใช้แทน:
tr: Başlığı Yeniden Uyarlama:

source: Caption Override:
fr: Remplacer par cette légende:
hu: Képaláírás felülírása:
it: Sostituisci didascalia:
ja: キャプションの上書き：
nl: Bijschrift negeren:
no: Forklaringsoverstyring:
pt: Substituição de Legenda:
ro: Suprascriere legendă
ru: Перехват надписи:
th: คำอธิบายภาพที่ใช้แทน:
tr: Alt Başlığı Yeniden Uyarlama:

source: Description Override:
fr: Remplacer par cette description:
hu: Leírás felülírása:
it: Sostituisci descrizione:
ja: 説明の上書き：
nl: Beschrijving negeren:
no: Beskrivelsesoverstyring:
pt: Substituição de Descrição:
ro: Suprascriere descriere:
ru: Описание:
th: คำอธิบายที่ใช้แทน:
tr: Tanımı Yeniden Uyarlama:

source: Export post by
fr: Exporter le message en tant que
hu: Bejegyzés exportálása a következő által
it: Esporta post per
ja: 投稿をエクスポートする
nl: Export post door
no: Eksporter post av
pt: Exportar publicação por
ro: Exportați postare după
ru: Экспортировать почту
th: ส่งออกโพสต์โดย
tr: Dışa aktarımı yapan

source: Select your desired export location
fr: Choisissez où exporter
hu: Válassza ki a kívánt exportálási tárhelyet
it: Seleziona il percorso di esportazione desiderato
ja: エクスポート先を選択してください
nl: Selecteer de gewenste exportlocatie
no: Velg ditt ønskede eksportsted
pt: Selecione seu local de exportação desejado
ro: Selectați locația dorită pentru export
ru: Выберите желаемое место экспорта
th: เลือกตำแหน่งที่คุณต้องการส่งออก
tr: Dışa aktarımınızı nereye kaydetmek istediğinizi seçin

source: How many top posts and their comments would you like to import? Leave blank to import all posts
fr: Combien de messages de premier niveau et de leurs commentaires désirez-vous importer? Laisser vide pour importer tous les messages.
hu: Hány bejegyzést és megjegyzést szeretne importálni? Hagyja üresen az összes bejegyzés importálásához
it: Quanti post principali e relativi commenti desideri importare? Lascia vuoto per importare tutti i post
ja: いくつのトップ記事とそのコメントをインポートしたいですか？すべての投稿をインポートする場合には空白のままにしてください
nl: Hoeveel topberichten en opmerkingen zou u willen importeren? Laat dit leeg om alle berichten te importeren
no: Hvor mange topp-poster og kommentarer vil du importere? La feltet stå tomt for å importere alle poster
pt: Quantas publicações principais e seus respectivos comentários você deseja importar? Deixe em branco para importar todas as publicações
ro: Câte postări de top și comentarii aferente doriți să importați? Pentru a importa toate postările, lăsați câmpul gol
ru: Сколько верхних сообщений и их комментариев вы хотели бы импортировать? Оставьте пустым, чтобы импортировать все сообщения
th: คุณต้องการนำเข้าโพสต์และข้อคิดเห็นที่ดีที่สุดจำนวนกี่ข้อความ เว้นว่างไว้เพื่อนำเข้าโพสต์ทั้งหมด
tr: Sıralamada en üstte olan gönderilerin ve bunlara yapılan yorumlarının kaçının içe aktarılmasını istiyorsunuz? Tüm gönderileri aktarmak için boş bırakın

source: Maximum number of threads
fr: Nombre maximum d’enfilades
hu: Beszélgetések maximális száma
it: Numero massimo di thread
ja: 最大スレッド数
nl: Maximum aantal discussiedraadjes
no: Maksimalt antall tråder
pt: Número máximo de tópicos
ro: Număr maxim de fire
ru: Максимальное количество потоков
th: จำนวนสูงสุดของกลุ่มข้อความสนทนา
tr: Maksimum tartışma dizisi

source: When has been posted the oldest post you would like to import? Use ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Leave blank for no limit
fr: De quand date le message le plus ancien que vous souhaitez importer? Employez ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Laisser vide si vous ne voulez pas de limite.
hu: Mikor tették közzé azt a legrégebbi bejegyzést, amelyet szeretne importálni? ISO 8601 UTC használata. (pl: 2015-10-20T00:00:00Z ) Hagyja üresen a korlátozások kihagyásához
it: Quando è stato pubblicato il post più vecchio che desideri importare? Usa ISO 8601 UTC. (es: 2015-10-20T00:00:00Z ) Lascia vuoto per non inserire limiti
ja: あなたがインポートしたい最も古い投稿はいつ投稿されましたか？ ISO 8601 UTCを使用してください。 （例：2015-10-20T00:00:00Z）無制限の場合は空白のままにしてください
nl: Wanneer is het oudste bericht geplaatst dat u wilt importeren? Gebruik ISO 8601 UTC (bijv: 2015-10-20T00:00:00Z). Laat dit leeg als er geen limiet is
no: Når er den eldste posten du vil importere blitt postet? Bruk ISO 8601 UTC. (eks.: 2015-10-20T00:00:00Z ) La feltet stå tomt hvis det ikke skal være noen grense
pt: Quando a publicação mais antiga que você deseja importar foi publicada? Responda usando a ISO 8601 UTC (ex: 2015-10-20T00:00:00Z). Deixe em branco se não houver limite de data
ro: Când a fost postat cel mai vechi mesaj pe care doriți să-l importați? Utilizați ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Lăsați gol pentru „Nelimitat”
ru: Когда был опубликован самый старый пост, который вы хотели бы импортировать? Используйте ISO 8601 UTC. (например: 2015-10-20T00: 00: 00Z) Оставьте пустым без ограничений
th: เมื่อโพสต์รายการเก่าสุดที่คุณต้องการนำเข้าเมื่อใด ให้ใช้ ISO 8601 UTC (เช่น 2015-10-20T00:00:00Z ) การเว้นว่างไว้หมายถึงไม่มีขีดจำกัด
tr: İçe aktarmak istediğiniz en eski gönderi ne zaman oluşturuldu? ISO 8601 UTC kullanın. (örnek: 2015-10-20T00:00:00Z ) Limit koymamak için boş bırakın

source: Minimum date
fr: Date minimum
hu: Minimum dátum
it: Data minima
ja: 日付の最小値
nl: Minimale datum
no: Minimal dato
pt: Data mínima
ro: Dată minimă
ru: Минимальная дата
th: วันที่ต่ำสุด
tr: Minimum tarih

source: When has been posted the newest post you would like to import? Use ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Leave blank for no limit
fr: De quand date le message le plus récent que vous souhaitez importer? Employez ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Laisser vide si vous ne voulez pas de limite.
hu: Mikor tették közzé azt a legfrissebb bejegyzést, amelyet szeretne importálni? ISO 8601 UTC használata. (pl: 2015-10-20T00:00:00Z ) Hagyja üresen a korlátozások kihagyásához
it: Quando è stato pubblicato il post più recente che desideri importare? Usa l’UTC ISO 8601. (es: 2015-10-20T00:00:00Z ) Lascia vuoto per non inserire limiti
ja: あなたがインポートしたい最新の投稿はいつ投稿されましたか？ ISO 8601 UTCを使用してください。 （例：2015-10-20T00:00:00Z）無制限の場合は空白のままにしてください
nl: Wanneer is het nieuwste bericht geplaatst dat u wilt importeren? Gebruik ISO 8601 UTC (bijv: 2015-10-20T00:00:00Z). Laat dit leeg als er geen limiet is
no: Når er den nyeste posten du vil importere blitt postet? Bruk ISO 8601 UTC. (eks.: 2015-10-20T00:00:00Z ) La feltet stå tomt hvis det ikke skal være noen grense
pt: Quando a publicação mais recente que você deseja importar foi publicada? Responda usando a ISO 8601 UTC (ex: 2015-10-20T00:00:00Z). Deixe em branco se não houver limite de data
ro: Când a fost postat cel mai recent mesaj pe care doriți să-l importați? Utilizați ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Lăsați gol pentru „Nelimitat”
ru: Когда был опубликован самый новый пост, который вы хотели бы импортировать? Используйте ISO 8601 UTC. (например: 2015-10-20T00: 00: 00Z) Оставьте пустым без ограничений
th: เมื่อโพสต์รายการใหม่สุดที่คุณต้องการนำเข้าเมื่อใด ให้ใช้ ISO 8601 UTC (เช่น 2015-10-20T00:00:00Z ) การเว้นว่างไว้หมายถึงไม่มีขีดจำกัด
tr: İçe aktarmak istediğiniz en yeni gönderi ne zaman oluşturuldu? ISO 8601 UTC kullanın. (örnek: 2015-10-20T00:00:00Z ) Limit koymamak için boş bırakın

source: Maximum date
fr: Date maximum
hu: Maximum dátum
it: Data massima
ja: 日付の最大値
nl: Maximale datum
no: Maksimumsdato
pt: Data máxima
ro: Dată maximă
ru: Максимальная дата
th: วันที่สูงสุด
tr: Maksimum tarih

source: Welcome on the discussion!
fr: Bienvenue sur la discussion !
hu: Üdvözöljük a hozzászólásokban!
it: Benvenuto/a nella discussione!
ja: ディスカッションへようこそ！
nl: Welkom in de discussie!
no: Velkommen til diskusjonen!
pt: Bem-vindo à discussão!
ro: Bun venit la discuție!
ru: Добро пожаловать на обсуждение!
th: ยินดีต้อนรับสู่การสนทนา!
tr: Tartışmaya hoş geldiniz!
