Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Please complete facebook login
fr: Veuillez compléter la connexion à Facebook
hu: Kérjük, fejezze be a facebook bejelentkezést
it: Completa il login a Facebook
ja: Facebookのログインを完了してください
nl: Vul de gebruikersnaam van Facebook in
no: Vennligst fyll ut facebook-påloggingsopplysningene
pt: Conclua o login no Facebook
ro: Completați datele de autentificare pe Facebook
ru: Пожалуйста, завершите вход в facebook
th: กรุณากรอกข้อมูลการเข้าสู่ facebook
tr: Lütfen Facebook’ta oturum açma işlemini tamamlayın

source: Go to this idea
fr: Aller vers cette idée
hu: Ugrás erre az ötletre
it: Vai a questa idea
ja: このアイデアに参加する
nl: Ga naar dit idee
no: Gå til denne ideen
pt: Ir para esta ideia
ro: Accesați ideea
ru: Перейти к этой идее
th: ไปที่แนวคิดนี้
tr: Bu fikre git

source: This message is linked to the following idea because:
fr: Ce message est en lien avec l’idée suivante car :
hu: Ez üzenet a következő ötlethez van hozzárendelve, mivel:
it: Questo messaggio è collegato all’idea seguente perché:
ja: このメッセージは次の理由から以下に述べるアイデアにリンクされています
nl: Dit bericht is gekoppeld aan het volgende idee, omdat:
no: Denne meldingen er lenket til den følgende ideen fordi:
pt: Esta mensagem está vinculada à ideia abaixo porque:
ro: Acest mesaj este asociat următoarei idei deoarece:
ru: Это сообщение связано со следующей идеей, потому что:
th: ข้อความนี้เชื่อมโยงกับแนวคิดต่อไปนี้เนื่องจาก:
tr: Bu mesaj aşağıdaki fikre bağlıdır, çünkü:

source: Link between this message and the idea
fr: Lien entre ce message et cette idée
hu: Kapcsolat az üzenet és az ötlet között
it: Collegamento tra questo messaggio e l’idea
ja: このメッセージとアイデアを繋げる
nl: Koppeling tussen dit bericht en het idee
no: Lenke mellom denne meldingen og ideen
pt: Link entre esta mensagem e a ideia
ro: Asociere între acest mesaj și idee
ru: Связь между этим сообщением и идеей
th: เชื่อมโยงระหว่างข้อความนี้กับแนวคิด
tr: Bu mesaj ve fikir arasındaki bağlantı

source: %d message is available under this idea
fr: %d message est disponible sous cette idée
hu: %d üzenet érhető el ez alatt az ötlet alatt
it: %d messaggio è disponibile per questa idea
ja: このアイデアで%dのメッセージが利用可能です
nl: %d bericht is beschikbaar onder dit idee
no: %d melding er tilgjengelig under denne ideen
pt: %d mensagem está disponível sob esta ideia
ro: Este disponibil %d mesaj în cadrul acestei idei
ru: %d этой идее доступно сообщение
th: มี%d ข้อความอยู่ภายใต้แนวคิดนี้
tr: Bu fikir altında %d mesaj mevcuttur

source: Table of ideas
fr: Table des idées
hu: Ötletlista
it: Tabella delle idee
ja: アイデア表
nl: Ideeëntabel
no: Idetabell
pt: Quadro de ideias
ro: Tabel de idei
ru: Таблица идей
th: ตารางแนวคิด
tr: Fikirler tablosu

source: You don't have the permission to do this.
fr: Vous n’avez pas la permission de faire cela.
hu: Ön nem rendelkezik engedéllyel ehhez.
it: Non hai il permesso di compiere quest'azione.
ja: これを行う許可がありません。
nl: U hebt geen recht om dit te doen.
no: Du har ikke tillatelse til dette.
pt: Você não tem permissão para fazer isso.
ro: Nu aveți permisiune pentru această operațiune.
ru: У вас нет разрешения на это.
th: คุณไม่มีสิทธิ์ทำสิ่งนี้
tr: Bunu gerçekleştirme yetkiniz bulunmamakta.

source: Detailled information about the currently selected idea in the Table of ideas
fr: Information détaillée sur l’idée qui est sélectionnée dans la table des idées
hu: Az ötletlistában aktuálisan kiválasztott ötlet részletes információi
it: Informazioni dettagliate sull’idea attualmente selezionata nella Tabella delle idee
ja: アイデア表で現在選択されているアイデアに関する詳細な情報
nl: Gedetailleerde informatie over het momenteel geselecteerde idee in het ideeëntabel
no: Detaljer informasjon om ideen som nå er valgt i idetabellen
pt: Informações detalhadas sobre a ideia atualmente selecionada no Quadro de ideias
ro: Informații detaliate despre ideea selectată, în Tabelul de idei
ru: Детальная информация о выбранной в настоящее время идее в Таблице идей
th: รายละเอียดข้อมูลเกี่ยวกับแนวคิดที่ถูกเลือกในตารางแนวคิด
tr: Fikirler Tablosundan seçilmiş olan fikir hakkında ayrıntılı bilgi

source: This idea has no sub-ideas
fr: Cette idée n’a aucune sous-idée
hu: Ehhez az ötlethez nem tartoznak al-ötletek
it: Questa idea non ha sotto-idee
ja: このアイデアにはサブアイデアはありません
nl: Dit idee heeft geen subideeën
no: Denne ideen har ingen underideer
pt: Esta ideia não contém ideias secundárias
ro: Această idee nu are idei secundare
ru: У этой идеи нет субобъектов
th: แนวคิดนี้ไม่มีแนวคิดย่อย
tr: Bu fikre bağlı altı-fikirler yoktur

source: This idea has %d sub-idea
fr: Cette idée a %d sous-idée
hu: Ehhez az ötlethez %d al-ötlet tartozik
it: Questa idea ha %d sotto-idea
ja: このアイデアには%dのサブアイデアがあります
nl: Dit idee heeft %d subidee
no: Denne ideen har %d underidé
pt: Esta ideia contém %d ideias secundárias
ro: Această idee are %d idee secundară
ru: Эта идея имеет под-идею %d
th: แนวคิดนี้มี %d แนวคิดย่อย
tr: Bu fikre bağlı %d alt-fikir vardır

source: No extract was harvested
fr: Aucun extrait n’a été attrapé
hu: Nem készült kivonat
it: Non è stato raccolto nessun estratto
ja: 抜粋は収穫されなかった
nl: Er werd geen uittreksel geoogst
no: Intet utdrag ble innhøstet
pt: Nenhum trecho selecionado
ro: Nu a fost cules niciun fragment
ru: Экстракт не собирали
th: ไม่มีการรวบรวมเนื้อหาที่คัดลอก
tr: Aktarılacak veri toplanamadı

source: No important nugget was harvested
fr: Aucune pépite n’a été attrapée
hu: Nincsenek fontos elemek összegyűjtve
it: Non è stata raccolta nessuna perla importante
ja: 重要なナゲットは収穫されませんでした
nl: Er werd geen nugget geoogst
no: Ingen viktig nugget ble innhøstet
pt: Nenhuma curiosidade relevante selecionada
ro: Nu a fost culeasă nicio pepită importantă
ru: Ни один важный самородок не был собран
th: ไม่มีการรวบรวมความลับสำคัญ
tr: Önemli bir nugget toplanmadı

source: %d extract was harvested
fr: %d extrait a été attrapé
hu: %d kivonat készült
it: È stato raccolto %d estratto
ja: %dの抜粋が収穫されました
nl: %d uittreksel werd geoogst
no: %d utdrag ble innhøstet
pt: %d trecho selecionado
ro: A fost cules %d fragment
ru: Экстракт %d был собран
th: มีการรวบรวม%d เนื้อหาที่คัดลอก
tr: %d aktarılacak veri toplandı

source: %d important nugget was harvested
fr: %d pépite a été attrapée
hu: %d fontos elem került összegyűjtésre
it: È stata raccolta %d perla importante
ja: %dの重要な情報が収穫されました
nl: %d nugget werd geoogst
no: %d viktig nugget ble innhøstet
pt: %d curiosidade relevante selecionada
ro: A fost culeasă %d pepită importantă
ru: %d важный самородок был собран
th: มีการรวบรวม%d ความลับสำคัญ
tr: %d önemli nugget toplandı

source: %d contributor
fr: %d contributeur
hu: %d közreműködő
it: %d collaboratore
ja: 投稿者%d
nl: %d bijdrager
no: %d bidragsyter
pt: %d colaborador
ro: %d colaborator
th: %d ผู้แสดงแนวคิด
tr: %d kişi katkıda bulundu

source: Short expression (only a few words) of the idea in the table of ideas.
fr: Expression brève (quelques mots) de l’idée dans la table des idées
hu: Az ötlet rövid leírása (csak néhány szó) az ötletlistában.
it: Espressione breve (solo poche parole) dell’idea nella tabella delle idee.
ja: アイデア表のアイデアの短い説明
nl: Korte uitdrukking (slechts een paar woorden) van het idee in het ideeëntabel.
no: Kort uttrykk (bare noen få ord) om ideen i idetabellen.
pt: Breve descrição (com poucas palavras) da ideia contida no quadro de ideias.
ro: Exprimare scurtă (doar câteva cuvinte) a ideii în tabelul de idei.
ru: Короткое выражение (всего несколько слов) идеи в таблице идей.
th: การแสดงแนวคิดโดยใช้เวลาสั้นๆ (เพียงไม่กี่คำ) ในตารางแนวคิด
tr: Fikirler tablosundaki fikrin kısa ifadesi (sadece birkaç kelime).

source: You cannot delete an idea while it has sub-ideas.
fr: Vous ne pouvez pas effacer une idée ayant des sous-idées.
hu: Addig nem törölhető az ötlet, amíg vannak al-ötletek.
it: Non puoi cancellare un’idea che ha sub-idee.
ja: サブアイデアを持っている間はアイデアを削除することはできません。
nl: U kunt een idee niet verwijderen als het subideeën heeft.
no: Du kan ikke slette en idé mens den har underideer.
pt: Você não pode apagar uma ideia que contenha ideias secundárias.
ro: Nu puteți șterge o idee dacă are idei secundare.
ru: Вы не можете удалить идею, пока она имеет суб-идеи.
th: คุณไม่สามารถลบแนวคิดนั้นได้ หากมีแนวคิดย่อยอยู่
tr: Alt-fikirleri olan bir fikri silemezsiniz.

source: You cannot delete an idea associated to extracts.
fr: Vous ne pouvez pas effacer une idée associée à des extraits.
hu: Nem törölheti a kivonathoz kapcsolódó ötletet.
it: Non puoi cancellare un’idea associata a un estratto.
ja: 抜粋に関連付けられたアイデアは削除できません。
nl: U kunt geen idee verwijderen dat aan uittreksels is gekoppeld.
no: Du kan ikke slette en idé som er knyttet til utdrag.
pt: Você não pode apagar uma ideia associada a trechos.
ro: Nu puteți șterge o idee asociată cu fragmente.
ru: Вы не можете удалить идею, связанную с выдержками.
th: คุณไม่สามารถลบแนวคิดที่เชื่อมโยงกับเนื้อหาที่คัดลอก
tr: Alıntılarla ilişkisi olan bir fikri silemezsiniz.

source: You cannot delete an idea associated to comments.
fr: Vous ne pouvez pas effacer une idée qui a déjà été commentée par les participants.
hu: Nem törölheti a megjegyzéshez kapcsolódó ötletet.
it: Non puoi cancellare un’idea associata a un commento.
ja: コメントに関連付けられたアイデアは削除できません。
nl: U kunt geen idee verwijderen dat aan opmerkingen is gekoppeld.
no: Du kan ikke slette en idé som er knyttet til kommentarer.
pt: Você não pode apagar uma ideia associada a comentários.
ro: Nu puteți șterge o idee asociată cu comentarii.
ru: Вы не можете удалить идею, связанную с комментариями.
th: คุณไม่สามารถลบแนวคิดที่เชื่อมโยงกับข้อคิดเห็น
tr: Yorumlarla ilişkisi olan bir fikri silemezsiniz.

source: Confirm that you want to delete this idea.
fr: Confirmez que vous souhaitez supprimer cette idée.
hu: Erősítse meg, hogy tényleg szeretné törölni az ötletet.
it: Conferma che vuoi cancellare questa idea.
ja: このアイデアを削除することを確認します。
nl: Bevestig dat u dit idee wilt verwijderen.
no: Bekreft at du vil slette denne ideen.
pt: Confirme que você quer apagar esta ideia.
ro: Confirmați că vreți să ștergeți această idee.
ru: Подтвердите, что вы хотите удалить эту идею.
th: ยืนยันว่าคุณต้องการลบแนวคิดนี้
tr: Bu fikri silmek istediğinizi onaylayın.

source: No
fr: Non
hu: Nem
ja: いいえ
nl: Nee
no: Nei
pt: Não
ro: Nu
ru: нет
th: ไม่ใช่
tr: Hayır

source: Yes
fr: Oui
hu: Igen
it: Sì
ja: はい
nl: Ja
no: Ja
pt: Sim
ro: Da
ru: да
th: ใช่
tr: Evet

source: Confirm that you want to send all extracts back to the clipboard.
fr: Confirmez que vous souhaitez renvoyer tous les extraits au presse-papier.
hu: Erősítse meg, hogy szeretné visszaküldeni az összes kivonatot a vágólapra.
it: Conferma che vuoi rinviare tutti gli estratti alla clipboard.
ja: すべての抜粋をクリップボードに戻すことを確認します。
nl: Bevestig dat u alle uittreksels naar het klembord wilt terugsturen.
no: Bekreft at du vil sende alle utdrag tilbake til utklippstavlen
pt: Confirme que você quer devolver todos os trechos para a área de transferência.
ro: Confirmați că doriți să returnați în clipboard toate fragmentele.
ru: Убедитесь, что вы хотите отправить все выдержки обратно в буфер обмена.
th: ยืนยันว่าคุณต้องการส่งเนื้อหาที่คัดลอกทั้งหมดกลับไปที่คลิปบอร์ด
tr: Tüm alıntıları tekrar panoya göndermek istediğinizi onaylayın.

source: You may want to describe this idea for users here...
fr: Vous pouvez décrire cette idée ici pour les utilisateurs...
hu: Itt bemutathatja ezt az ötletet a felhasználók számára...
it: Descrivi l’idea per gli altri utenti qui...
ja: ここのユーザーのためにこのアイデアを説明してはいかがでしょう。
nl: Misschien wilt u dit idee voor gebruikers hier beschrijven?
no: Det kan være at du vil beskrive denne ideen for brukere her...
pt: Você pode descrever esta ideia para os usuários aqui...
ro: Dacă doriți să descrieți aici această idee pentru utilizatori...
ru: Вы можете описать эту идею для пользователей здесь ...
th: คุณอาจต้องการอธิบายแนวคิดนี้ให้กับผู้ใช้ที่นี่...
tr: Bu fikri kullanıcılara açıklamak için burayı kullanabilirsiniz...

source: This message is linked to the following idea:
fr: Ce message est en lien avec l’idée :
hu: Ez üzenet a következő ötlethez van hozzárendelve:
it: Questo messaggio è collegato all’idea seguente:
ja: このメッセージは、次のアイデアにリンクしています
nl: Dit bericht is gekoppeld aan het volgende idee:
no: Denne meldingen er lenket til den følgende ideen:
pt: Esta mensagem está vinculada à ideia abaixo:
ro: Acest mesaj este asociat următoarei idei:
ru: Это сообщение связано со следующей идеей:
th: ข้อความนี้เชื่อมโยงกับแนวคิดต่อไปนี้:
tr: Bu mesaj aşağıdaki fikre bağlıdır:

source: and %d other idea</a>
fr: et %d autre idée
hu: és %d másik ötlet</a>
it: e %d altra idea</a>
ja: %dその他のアイデア</a>
nl: en %d ander idee</a>
no: og %d annen idé</a>
pt: e %d outra ideia</a>
ro: și %d altă idee</a>
ru: и %d другая идея </a>
th: และ %d แนวคิดอื่นๆ</a>
tr: ve %d diğer fikre</a>

source: Type your response here...
fr: Écrivez votre réponse ici...
hu: Ide írja be válaszát...
it: Scrivi la tua risposta qui...
ja: あなたの回答をここに入力してください
nl: Type uw antwoord hier...
no: Skriv ditt svar her...
pt: Digite sua resposta aqui...
ro: Introduceți aici răspunsul...
ru: Введите свой ответ здесь ...
th: พิมพ์คำตอบของคุณที่นี่...
tr: Yanıtınızı buraya yazın...

source: Send your reply
fr: Envoyez votre réponse
hu: Válasz elküldése
it: Invia la tua risposta
ja: 返信する
nl: Stuur uw antwoord
no: Send ditt svar
pt: Enviar sua resposta
ro: Trimiteți răspunsul
ru: Отправить ответ
th: ส่งคำตอบของคุณ
tr: Yanıtınızı gönderin

source: You did not type a response yet...
fr: Vous n’avez pas encore écrit de réponse
hu: Még nem írt be választ...
it: Non hai ancora scritto una risposta...
ja: あなたはまだ回答を入力していません
nl: U hebt nog geen antwoord getypt...
no: Du skrev ennå ikke et svar...
pt: Você ainda não digitou uma resposta...
ro: Nu ați introdus încă un răspuns...
ru: Вы еще не написали ответ ...
th: คุณยังไม่ได้พิมพ์คำตอบ...
tr: Henüz bir yanıt yazmadınız...

source: You
fr: Vous
hu: Ön
it: Tu
ja: あなた
nl: U
no: Du
pt: Você
ro: Dvs.
ru: Ты
th: คุณ
tr: Siz

source: You and %d Another person
fr: Vous et %d autre personne
hu: Ön és %d másik személy
it: Tu e %d altra persona
ja: あなたと%dの別の人
nl: U en %d ander persoon
no: Du og %d en annen person
pt: Você e %d Outra pessoa
ro: Dvs. și încă %d persoană
ru: Вы и %d Другой человек
th: คุณและ %d คนอื่น
tr: Siz ve %d kişi

source: %d person
fr: %d personne
hu: %d személy
it: %d persona
ja: %d人
nl: %d persoon
pt: %d pessoa
ro: %d persoană
ru: %d человек
th: %d คน
tr: %d kişi

source: Message has been successfully deleted.
fr: Le message a été supprimé avec succès.
hu: Az üzenet sikeresen törölve.
it: Il messaggio è stato cancellato con successo.
ja: メッセージは正常に削除されました。
nl: Bericht is verwijderd.
no: Meldingen er blitt slettet.
pt: A mensagem foi apagada com sucesso.
ro: Mesajul a fost șters cu succes.
ru: Сообщение успешно удалено.
th: ลบข้อความเรียบร้อยแล้ว
tr: Mesaj başarıyla silindi.

source: Error: Message could not be deleted.
fr: Erreur : Il n'a pas été possible de supprimer le message.
hu: Hiba: Az üzenet nem törölhető.
it: Errore: non è stato possibile cancellare il messaggio.
ja: エラー：メッセージを削除できませんでした。
nl: Fout: bericht kon niet worden verwijderd.
no: Feil: Meldingen kunne ikke slettes.
pt: Erro: Não foi possível apagar a mensagem.
ro: Eroare: nu s-a putut șterge mesajul.
ru: Ошибка: сообщение невозможно удалить.
th: ข้อผิดพลาด: ไม่สามารถลบข้อความได้
tr: Hata: Mesaj silinemedi.

source: Are you sure you want to delete this message?
fr: Êtes-vous sûr de vouloir supprimer ce message ?
hu: Valóban szeretné törölni ezt az üzenetet?
it: Sei sicuro di voler cancellare questo messaggio?
ja: このメッセージを削除してもよろしいですか？
nl: Weet u zeker dat u dit bericht wilt verwijderen?
no: Er du sikker på at du ønsker å slette denne meldingen?
pt: Você tem certeza que deseja apagar esta mensagem?
ro: Sigur doriți să ștergeți acest mesaj?
ru: Вы действительно хотите удалить это сообщение?
th: คุณแน่ใจหรือไม่ว่าต้องการลบข้อความนี้
tr: Bu mesajı silmek istediğinizden emin misiniz?

source: Oldest messages first
fr: Messages anciens en premier
hu: Legrégebbi üzenetek elöl
it: Messaggi più vecchi in alto
ja: 最も古いメッセージが最初に
nl: Oudste berichten eerst
no: Eldste meldinger først
pt: Mensagens mais antigas primeiro
ro: Cele mai vechi mesaje primele
ru: Самые старые сообщения
th: ข้อความเก่าที่สุดก่อน
tr: İlk önce en eski mesaj

source: %d message on theme “%s”
fr: %d message sur le thème «%s»
hu: %d üzenet a témával kapcsolatban “%s”
it: %d messaggio sul tema “%s”
ja: %d メッセージ, テーマ " %s "
nl: %d bericht over thema “%s”
no: %d melding med temaet “%s”
pt: %d mensagem sobre o tema “%s”
ro: %d mesaj despre tema “%s”
ru: %d сообщение по теме " %s "
th: %d ข้อความในธีม “%s”
tr: “%s” konusunda %d mesaj

source: Add your thoughts on theme “%s”
fr: Ajoutez votre point de vue sur le thème «%s»
hu: Írja le gondolatait a témával kapcsolatban “%s”
it: Aggiungi le tue opinioni sul tema “%s”
ja: テーマ " %s "にあなたの考えを追加する
nl: Voeg uw idee toe over thema “%s”
no: Legg dine tanker til temaet “%s”
pt: Dê sua opinião sobre o tema “%s”
ro: Adăugați ideile dvs. despre tema “%s”
ru: Добавьте свои мысли по теме "%s"
th: เพิ่มความคิดของคุณในธีม “%s”
tr: “%s” konusuna düşüncelerinizi ekleyin.

source: This message has been deleted by an administrator.
fr: Ce message a été supprimé par un administrateur.
hu: Ezt az üzenetet az adminisztrátor törölte.
it: Questo messaggio è stato cancellato da un amministratore.
ja: このメッセージは管理者によって削除されました。
nl: Dit bericht is verwijderd door een beheerder.
no: Denne meldingen er blitt slettet av en administrator.
pt: Esta mensagem foi apagada por um administrador.
ro: Acest mesaj a fost șters de către un administrator.
ru: Это сообщение было удалено администратором.
th: ข้อความนี้ถูกลบโดยผู้ดูแลระบบ
tr: Bu mesaj bir yönetici tarafından silindi.

source: This message has been deleted by its author.
fr: Ce message a été supprimé par son auteur.
hu: Ezt az üzenetet a szerző törölte.
it: Questo messaggio è stato cancellato dal suo autore.
ja: このメッセージは投稿者によって削除されました。
nl: Dit bericht is verwijderd door de auteur.
no: Denne meldingen er blitt slettet av dens forfatter.
pt: Esta mensagem foi apagada pelo seu autor.
ro: Acest mesaj a fost șters de către autorul său.
ru: Это сообщение было удалено его автором.
th: ข้อความนี้ถูกลบโดยผู้เขียน
tr: Bu mesaj yazarı tarafından silindi.

source: %d more message is available in this message's full context.
fr: %d autre message est disponible dans l’historique de cette conversation
hu: %d további üzenet érhető el a üzenet teljes kontextusában.
it: %d altro messaggio è disponibile nel pieno contesto di questo messaggio.
ja: 最大で更に%dのメッセージがこのメッセージのコンテキストで利用可能です。
nl: %d meer bericht is beschikbaar in de volledige context van dit bericht.
no: %d melding er tilgjengelig i denne meldingens fulle kontekst.
pt: %d mais mensagens estão disponíveis no contexto completo desta mensagem.
ro: Încă %d mesaj este disponibil în contextul integral al acestui mesaj.
ru: %d больше сообщений доступно в полном контексте этого сообщения.
th: %d มีข้อความเพิ่มเติมในบริบททั้งหมดของข้อความนี้
tr: Bu mesajın içeriğine tam olarak uyan %d mesaj daha var.

source: Messages available in this message's full context are from %d more author.
fr: %d autre participant a contribué à la conversation
hu: Az üzenet teljes kontextusában elérhető üzenetek további %d szerzőtől származnak.
it: I messaggi disponibili nel pieno contesto di questo messaggio sono di %d altro autore.
ja: このメッセージは、 %d以上の投稿者によるものです。
nl: Berichten beschikbaar in de volledige context van dit bericht zijn van %d meer auteur.
no: Meldinger tilgjengelige i denne meldingens fulle kontekst er fra %d forfatter til.
pt: As mensagens disponíveis no contexto completo desta mensagem são de %d mais autor.
ro: Mesajele disponibile în contextul integral al acestui mesaj provin de la încă %d autor.
ru: Сообщения, доступные в полном контексте этого сообщения, принадлежат %d more author.
th: ข้อความต่างๆ ในบริบททั้งหมดของข้อความนี้มาจาก %d ผู้เขียนคนอื่นๆ
tr: Bu mesajın içeriğine tam olarak uyan mesajlar yazmış %d yazar var.

source: Zooming on the conversation around "%s"
fr: Zoom sur la conversation autour de "%s"
hu: A beszélgetés nagyítása "%s"
it: Focus sulla conversazione riguardante "%s"
ja: " %s " に関する会話をズームする
nl: Inzoomen op het gesprek over "%s"
no: Zooming på samtalen om "%s"
pt: Ampliar conversa sobre "%s"
ro: Se efectuează zoom asupra conversației din jurul "%s"
ru: Масштабирование беседы вокруг " %s "
th: เคลื่อนไปที่การสนทนาใกล้เคียง "%s"
tr: "%s" civarındaki konuşmalara odaklan

source: Add filter
fr: Ajouter un filtre
hu: Szűrő hozzáadása
it: Aggiungi filtro
ja: フィルターを追加
nl: Filter toevoegen
no: Legg til filter
pt: Adicionar filtro
ro: Adăugați filtru
ru: Добавить фильтр
th: เพิ่มตัวกรอง
tr: Filtre ekle

source: Threaded view
fr: Vue en enfilade
hu: Beszélgetéslánc nézet
it: Visualizzazione per thread
ja: スレッド表示
nl: Weergave discussiedraadjes
no: Trådvisning
pt: Visão por tópicos
ro: Vizualizare după fire de discuție
ru: Резьбовое изображение
th: มุมมองแบบเธรด
tr: Zincirlenmiş görünüm

source: Oldest first
fr: Plus vieux en premier
hu: Legrégebbi elöl
it: Più vecchi in alto
ja: 最も古いものから
nl: Oudste eerst
no: Eldst først
pt: Mais antigos primeiro
ro: Cele mai vechi primele
ru: Устаревшие вперед
th: เก่าที่สุดก่อน
tr: Önce en eski

source: Newest first
fr: Récents en premier
hu: Legújabb elöl
it: Più recenti in alto
ja: 最新のものから
nl: Nieuwste eerst
no: Nyest først
pt: Mais recentes primeiro
ro: Cele mai recente primele
ru: Новый вперед
th: ใหม่ที่สุดก่อน
tr: Önce en yeni

source: Popularity
fr: Popularité
hu: Népszerűség
it: Popolarità
ja: 人気度
nl: Populariteit
no: Popularitet
pt: Popularidade
ro: Popularitate
ru: Популярность
th: ความนิยม
tr: Popülerlik

source: Clear filters
fr: Enlever tous les filtres
hu: Szűrők törlése
it: Azzera filtri
ja: フィルターをクリア
nl: Filters wissen
no: Slett filtre
pt: Limpar filtros
ro: Ștergeți filtrele
ru: Очистить фильтры
th: ล้างตัวกรอง
tr: Filtreleri temizle

source: No query has been executed yet
fr: Aucune requête n’a été formulée
hu: Lekérdezés még nem került végrehajtásra
it: Non è stata eseguita ancora nessuna richiesta
ja: クエリはまだ実行されていません
nl: Er is nog geen vraag gesteld
no: Ingen forespørsel er blitt utført
pt: Nenhuma consulta foi feita até agora
ro: Nu a fost încă executată nicio interogare
ru: Запрос еще не выполнен
th: ไม่มีการสืบค้นข้อมูลใดๆ
tr: Henüz hiçbir sorgu yapılmadı

source: There is no message to display with those filters:
fr: Aucun message à afficher qui corresponde à ces filtres:
hu: Ezekkel a szűrőkkel nincs megjeleníthető üzenet:
it: Non c’è nessun messaggio da mostrare con questi filtri:
ja: これらのフィルタで表示するメッセージはありません
nl: Er is geen bericht om weer te geven met die filters:
no: Det finnes ingen melding å vise med disse filtrene:
pt: Não há mensagens para exibir com esses filtros:
ro: Nu există mesaje de afișat cu filtrele respective:
ru: Для этих фильтров нет сообщений:
th: ไม่มีข้อความที่จะแสดงด้วยตัวกรองเหล่านี้:
tr: Bu filtrelerle görüntülenebilecek hiçbir mesaj bulunmuyor:

source: There are no messages in the discussion.
fr: Il n’y a aucun message dans la discussion.
hu: Nincsenek üzenetek ebben a beszélgetésben.
it: Non ci sono messaggi in questa discussione.
ja: このディスカッションにはメッセージはありません。
nl: Er zijn geen berichten in de discussie.
no: Det finnes ingen meldinger i diskusjonen.
pt: Não há mensagens na discussão.
ro: Nu există mesaje în cadrul discuției.
ru: В обсуждении нет сообщений.
th: ไม่มีข้อความในการสนทนา
tr: Tartışmada hiç mesaj bulunmuyor.

source: (unread)
fr: (non-lu)
hu: (olvasatlan)
it: (non letti)
ja: (未読)
nl: (ongelezen)
no: (ulest)
pt: (não lida)
ro: (necitite)
ru: непрочитано
th: (ยังไม่ได้อ่าน)
tr: (okunmamış)

source: (all unread)
fr: (tous non-lus)
hu: (összes olvasatlan)
it: (tutti non letti)
ja: （全て未読）
nl: (allemaal ongelezen)
no: (alle uleste)
pt: (todas não lidas)
ro: (toate necitite)
ru: (все непрочитанные)
th: (ยังไม่ได้อ่านทั้งหมด)
tr: (tümü okunmamış)
