Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Only include messages that represent a synthesis of the discussion.
fr: N’inclure que des messages qui représentent une synthèse de la discussion
hu: Csak azokat az üzeneteket tartalmazza, amelyek a beszélgetés összefoglalóját tartalmazzák.
it: Includi solo i messaggi che rappresentano una sintesi della discussione.
ja: ディスカッションのシンセシスを表すメッセージのみを含める。
nl: Alleen berichten opnemen die een synthese van de discussie vormen.
no: Bare inkluder meldinger som utgjør en syntese av diskusjonen.
pt: Incluir somente as mensagens que sejam uma síntese da discussão.
ro: Includeți doar mesaje care reprezintă o sinteză a discuției.
ru: Включите только сообщения, которые представляют собой синтез обсуждения.
th: รวมเฉพาะข้อความที่อธิบายบทสังเคราะห์ของการสนทนาเท่านั้น
tr: Yalnızca tartışmanın bir sentezi olan mesajları dahil et.

source: Have unread value
fr: A la valeur non-lu
hu: Olvasatlan érték
it: Valori non letti
ja: unread valueを持つ
nl: Hebben ongelezen waarde
no: Ha ulest verdi
pt: Tem valor não lido
ro: Au valoarea „Necitit”
ru: Непрочитанная стоимость
th: มีค่าที่ยังไม่ได้อ่าน
tr: Okunmamış değer

source: You haven't read yet
fr: N’ont pas été lus
hu: Még nem olvasta
it: Non hai ancora letto
ja: 未読
nl: U hebt nog niet gelezen
no: Du har ikke lest ennå
pt: Você ainda não leu
ro: Nu le-ați citit încă
ru: Вы еще не читали
th: คุณยังไม่ได้อ่าน
tr: Henüz okumadınız

source: You've already read
fr: Vous avez déjà lu
hu: Már olvasta
it: Hai già letto
ja: 既読
nl: U hebt al gelezen
no: Du har allerede lest
pt: Você já leu
ro: Le-ați citit deja
ru: Вы уже прочитали
th: คุณได้อ่านแล้ว
tr: Okudunuz

source: Unread messages
fr: Messages non-lus
hu: Olvasatlan üzenetek
it: Messaggi non letti
ja: 未読メッセージ
nl: Ongelezen berichten
no: Uleste meldinger
pt: Mensagens não lidas
ro: Mesaje necitite
ru: Непрочитанные сообщени
th: ข้อความที่ยังไม่ได้อ่าน
tr: Okunmamış mesajlar

source: Only include messages you haven't read yet, or you manually marked unread.
fr: Inclure seulement les messages que je n’ai pas lu et ceux que j’ai marqué "Non-lus"
hu: Csak az olvasatlan vagy a manuálisan olvasatlanra állított üzeneteket tartalmazza.
it: Includi solo i messaggi che non hai ancora letto, o che hai indicato manualmente come non letti.
ja: 未読のメッセージ、または手動で未読とマークしたメッセージのみを含む
nl: Alleen berichten opnemen die u nog niet hebt gelezen, of die u handmatig als ongelezen hebt gemarkeerd.
no: Bare inkluder meldinger du ennå ikke har lest eller som du manuelt har merket som uleste.
pt: Incluir somente as mensagens que você ainda não leu ou que você marcou como não lidas.
ro: Includeți doar mesaje pe care nu le-ați citit încă sau pe care le-ați marcat manual „Necitit”.
ru: Включите только те сообщения, которые вы еще не прочитали, или вы не указали вручную.
th: รวมเฉพาะข้อความที่คุณยังไม่ได้อ่าน หรือที่คุณทำเครื่องหมายด้วยตัวเองว่ายังไม่ได้อ่าน
tr: Yalnızca okumamış olduğunuz veya okunmamış olarak işaretlediğiniz mesajları dahil edin.

source: Read messages
fr: Messages lus
hu: Üzenetek olvasása
it: Messaggi letti
ja: メッセージを読む
nl: Gelezen berichten
no: Leste meldinger
pt: Mensagens lidas
ro: Mesaje citite
ru: Читать сообщений
th: อ่านข้อความ
tr: Mesajları oku

source: Only include messages that have previously been marked read.
fr: Inclure seulement les messages que j’ai marqué "Lu"
hu: Csak azokat az üzeneteket tartalmazza, amelyeket korábban olvasottnak jelölt.
it: Includi solo i messaggi precedentemente indicati come letti.
ja: 以前に既読とマークされたメッセージのみを含める。
nl: Alleen berichten opnemen die eerder zijn gemarkeerd als gelezen.
no: Bare inkludert meldinger som tidligere er blitt merket som lest.
pt: Incluir somente as mensagens que foram anteriormente marcadas como lidas.
ro: Includeți doar mesaje care au fost marcate anterior ca citite.
ru: Включать только сообщения, которые ранее были отмечены как прочитанные.
th: รวมเฉพาะข้อความที่เคยทำเครื่องหมายว่าอ่านแล้ว
tr: Yalnızca daha önce okunmamış olarak işaretlenen mesajları dahil et.

source: Messages posted after...
fr: Messages envoyés après...
hu: A dátumot követően közzétett üzenetek...
it: Messaggi pubblicati dopo...
ja: 後に投稿されたメッセージ
nl: Berichten geplaatst na...
no: Meldinger postet etter...
pt: Mensagens publicadas depois de...
ro: Mesaje postate după...
ru: Сообщения, отправленные после ...
th: ข้อความที่โพสต์หลัง...
tr: ...’den sonra gönderilen mesajlar

source: Only include posts created after a given date.
fr: Inclure seulement les messages créés depuis une date donnée.
hu: Csak azokat az üzeneteket tartalmazza, amelyek az adott dátum után kerültek közzétételre.
it: Includi solo i post creati dopo una certa data.
ja: 指定した日付以降に作成された投稿のみを含めます。
nl: Alleen berichten opnemen die na een bepaalde datum zijn gemaakt.
no: Bare inkluder poster som er opprettet etter en gitt dato.
pt: Incluir somente as publicações criadas após uma determinada data.
ro: Includeți doar postări create după o anumită dată.
ru: Включать только сообщения, созданные после указанной даты.
th: รวมเฉพาะโพสต์ที่สร้างหลังจากวันที่ที่ระบุ
tr: Yalnızca belirli bir tarihten sonra oluşturulan mesajları dahil et.

source: Please type a date. The filter will then show only posts which have been created after this date. Example: 2015-01-01
fr: Veuillez écrire une date. Le filtre ne montrera ensuite que les messages qui ont été créés après cette date. Par exemple: 2015-01-01
hu: Kérjük, adjon meg egy dátumot. A szűrő megjeleníti azokat az üzeneteket, amelyek ez után a dátum után kerültek létrehozásra. Példa: 2015-01-01
it: Inserisci una data. Il filtro mostrerà solo i post creati dopo tale data. Esempio: 2015-01-01
ja: 日付を入力してください。この日付以降に作成された投稿のみが表示されます。例：2015-01-01
nl: Voer een datum in. De filter toont dan alleen de berichten die na deze datum zijn aangemaakt. Voorbeeld: 2015-01-01
no: Vennligst oppgi en dato. Filteret vil da bare vise poster som er opprettet etter denne datoen. Eksempel: 2015-01-01
pt: Favor inserir uma data. O filtro mostrará somente as publicações que foram criadas após esta data. Exemplo: 01-01-2015
ro: Introduceți o dată. Filtrul va afișa apoi doar postări care au fost create după această dată. Exemplu: 2015-01-01
ru: Введите дату. Затем фильтр отобразит только сообщения, созданные после этой даты. Пример: 2015-01-01
th: โปรดพิมพ์วันที่ จากนั้นตัวกรองจะแสดงเฉพาะโพสต์ที่สร้างขึ้นหลังจากวันที่นี้เท่านั้น ตัวอย่าง: 2015-01-01
tr: Lütfen bir tarih girin. Filtre yalnızca bu tarihten sonra oluşturulan mesajları gösterecektir. Örnek: 2015-01-01

source: Messages posted before...
fr: Messages envoyés avant...
hu: A dátumot megelőzően közzétett üzenetek...
it: Messaggi pubblicati prima...
ja: 前に投稿されたメッセージ...
nl: Berichten geplaatst voor...
no: Meldinger postet før...
pt: Mensagens publicadas antes de...
ro: Mesaje postate înainte de...
ru: Сообщения, отправленные до ...
th: ข้อความที่โพสต์ก่อน...
tr: ...’den önce gönderilen mesajlar

source: Only include posts created before a given date.
fr: N’inclure que les messages créés avant une date donnée.
hu: Csak azokat az üzeneteket tartalmazza, amelyek az adott dátum előtt kerültek közzétételre.
it: Includi solo i post creati prima di una certa data.
ja: 指定された日付より前に作成された投稿のみを含めます。
nl: Alleen berichten opnemen die voor een bepaalde datum zijn gemaakt.
no: Bare inkluder poster som er opprettet før en gitt dato.
pt: Incluir somente as publicações criadas antes de uma determinada data.
ro: Includeți doar postări create înainte de o anumită dată.
ru: Включать только сообщения, созданные до указанной даты.
th: รวมเฉพาะโพสต์ที่สร้างก่อนวันที่ที่ระบุ
tr: Yalnızca belirli bir tarihten önce oluşturulan mesajları dahil et.

source: Please type a date. The filter will then show only posts which have been created before this date. Example: 2015-01-01
fr: Veuillez écrire une date. Le filtre ne montrera ensuite que les messages qui ont été créés avant cette date. Par exemple: 2015-01-01
hu: Kérjük, adjon meg egy dátumot. A szűrő megjeleníti azokat az üzeneteket, amelyek ez előtt a dátum előtt kerültek létrehozásra. Példa: 2015-01-01
it: Inserisci una data. Il filtro mostrerà solo i post creati prima di tale data. Esempio: 2015-01-01
ja: 日付を入力してください。その日付より前に作成された投稿のみを表示します。例：2015-01-01
nl: Voer een datum in. De filter toont dan alleen de berichten die voor deze datum zijn aangemaakt. Voorbeeld: 2015-01-01
no: Vennligst oppgi en dato. Filteret vil da bare vise poster som er opprettet før denne datoen. Eksempel: 2015-01-01
pt: Favor inserir uma data. O filtro mostrará somente as publicações que foram criadas antes desta data. Exemplo: 01-01-2015
ro: Introduceți o dată. Filtrul va afișa apoi doar postări care au fost create înainte de această dată. Exemplu: 2015-01-01
ru: Введите дату. Затем фильтр отобразит только сообщения, созданные до этой даты. Пример: 2015-01-01
th: โปรดพิมพ์วันที่ จากนั้นตัวกรองจะแสดงเฉพาะโพสต์ที่สร้างขึ้นก่อนวันที่นี้เท่านั้น ตัวอย่าง: 2015-01-01
tr: Lütfen bir tarih girin. Filtre yalnızca bu tarihten önce oluşturulan mesajları gösterecektir. Örnek: 2015-01-01

source: Messages posted since the last synthesis (%s)
fr: Messages envoyés depuis la dernière synthèse (%s)
hu: Az utolsó összegzés óta közzétett üzenetek (%s)
it: Messaggi pubblicati dopo l’ultima sintesi (%s)
ja: 最後のシンセシス以降に投稿されたメッセージ（%s）
nl: Berichten geplaatst sinds de laatste synthese (%s)
no: Meldinger postet siden siste syntese (%s)
pt: Mensagens publicadas desde a última síntese (%s)
ro: Mesaje postate de la cea mai recentă sinteză (%s)
ru: Сообщения, отправленные с момента последнего синтеза (%s)
th: ข้อความที่โพสต์ตั้งแต่การสังเคราะห์ล่าสุด (%s)
tr: Son sentezden bu yana gönderilen mesajlar (%s)

source: Only include posts created after the last synthesis.
fr: Inclure seulement les messages créés depuis la dernière synthèse.
hu: Csak azokat az üzeneteket tartalmazza, amelyek az utolsó összegzés után kerültek közzétételre.
it: Includi solo i post creati dopo l’ultima sintesi.
ja: 最後のシンセシス後に作成された投稿のみを含めます。
nl: Alleen berichten opnemen die na de laatste synthese zijn gemaakt.
no: Bare inkluder poster som er opprettet etter den siste syntesen.
pt: Incluir somente as publicações criadas após a última síntese.
ro: Includeți doar postări create după cea mai recentă sinteză.
ru: Включить только сообщения, созданные после последнего синтеза.
th: รวมเฉพาะโพสต์ที่สร้างขึ้นหลังจากการสังเคราะห์ครั้งล่าสุด
tr: Yalnızca son sentezden sonra oluşturulan mesajları dahil et.

source: Deleted messages
fr: Messages supprimés
hu: Törölt üzenetek
it: Messaggi cancellati
ja: 削除されたメッセージ
nl: Verwijderde berichten
no: Slettede meldinger
pt: Mensagens apagadas
ro: Mesaje șterse
ru: Удаленные сообщения
th: ข้อความที่ถูกลบ
tr: Silinmiş mesajlar

source: Only include messages that have been deleted (by their author or by an administrator), and their ancestors.
fr: Inclure seulement les messages qui ont été supprimés (par leur auteur ou par un administrateur), et leurs ancêtres.
hu: Csak a (szerző vagy egy adminisztrátor által) törölt üzeneteket, illetve az elődelemeket tartalmazza.
it: Includi solo i messaggi cancellati (dal loro autore o da un amministratore), e i loro antecedenti.
ja: 作成者と管理者によって削除されたメッセージおよびその系統のみを含めます。
nl: Alleen berichten opnemen die zijn verwijderd (door hun auteur of een beheerder) en hun voorgangers.
no: Bare inkluder meldinger som er blitt slettet (av deres forfatter eller av en administrator) og deres forfedre.
pt: Incluir somente as mensagens que foram apagadas (pelo próprio autor ou por um administrador) e suas mensagens anteriores.
ro: Includeți doar mesajele care au fost șterse (de către autor sau de către un administrator) și de către predecesorii acestora.
ru: Включать только те сообщения, которые были удалены (их автором или администратором).
th: รวมเฉพาะข้อความที่ถูกลบ (โดยผู้เขียนหรือโดยผู้ดูแลระบบ) และข้อความที่สืบทอดต่อมา
tr: Yalnızca silinmiş (yazarları veya yöneticileri tarafından) mesajları ve bunların kaynağındaki mesajları dahil et.

source: Show also deleted messages
fr: Afficher aussi les messages supprimés
hu: Megjeleníti a törölt üzeneteket is
it: Mostra anche i messaggi cancellati
ja: 削除されたメッセージも表示する
nl: Toon ook verwijderde berichten
no: Vis også slettede meldinger
pt: Exibir também as mensagens apagadas
ro: Afișați și mesajele șterse
ru: Показать удаленные сообщения
th: แสดงข้อความที่ถูกลบด้วย
tr: Silinen mesajları da göster

source: Also include messages that have been deleted (by their author or by an administrator).
fr: Inclure aussi les messages qui ont été supprimés (par leur auteur ou par un administrateur).
hu: Megjeleníti a (szerző vagy egy adminisztrátor által) törölt üzeneteket is.
it: Includi anche i messaggi cancellati (dal loro autore o da un amministratore).
ja: 作成者と管理者によって削除されたメッセージも含めます。
nl: Ook berichten opnemen die zijn verwijderd (door hun auteur of een beheerder).
no: Inkluder også meldinger som er blitt slettet (av deres forfatter eller av en administrator).
pt: Também incluir as mensagens que foram apagadas (pelo próprio autor ou por um administrador).
ro: Includeți și mesajele care au fost șterse (de către autor sau de către un administrator).
ru: Также включать сообщения, которые были удалены (их автором или администратором).
th: รวมข้อความที่ถูกลบ (โดยผู้เขียนหรือโดยผู้ดูแลระบบ) ด้วย
tr: Silinmiş (yazarları veya yöneticileri tarafından) mesajları da dahil et.

source: Your settings were reset to default
fr: Vos paramètres ont été sauvegardés
hu: A beállítások visszaállításra kerültek az alapértelmezett értékre
it: Sono state ripristinate le impostazioni di default
ja: 設定がデフォルトにリセットされました
nl: Uw instellingen zijn teruggezet naar de standaardinstellingen
no: Dine innstillinger ble tilbakestilt til standard
pt: Suas configurações foram redefinidas para o padrão
ro: Setările dvs. au fost resetate la valorile implicite
ru: Ваши настройки были сброшены до значения по умолчанию
th: การตั้งค่าของคุณถูกรีเซ็ตเป็นค่าเริ่มต้น
tr: Ayarlarınız sıfırlandı

source: Your settings were not be reset, but could not be read back.
fr: Vos paramètres ont été remis à zéro, mais nous n'avons pas pu les lire
hu: A beállítások nem kerültek visszaállításra, nem lehetett visszaolvasni.
it: Le tue impostazioni non sono state ripristinate, ma non possono essere rilette.
ja: あなたの設定はリセットされませんでしたが、リードバックできませんでした。
nl: Uw instellingen werden niet gereset, maar konden niet worden teruggelezen.
no: Dine innstillinger ble ikke tilbakestilt, men kunne ikke leses tilbake.
pt: Suas configurações não foram redefinidas, mas não puderam ser lidas novamente.
ro: Setările dvs. nu au fost resetate, dar nu au putut fi vizualizate.
ru: Ваши настройки не были сброшены, и не были прочитаны.
th: การตั้งค่าของคุณไม่ได้ถูกรีเซ็ต แต่จะไม่สามารถอ่านย้อนหลังได้
tr: Ayarlarınız sıfırlanmadı, ancak yeniden okunamamakta.

source: Your settings could not be reset.
fr: Vos paramètres n'ont pas pu être remis à zéro.
hu: A beállítások nem állíthatók vissza.
it: Le tue impostazioni non sono state ripristinate.
ja: 設定をリセットできませんでした。
nl: Uw instellingen konden niet worden gereset.
no: Dine innstillinger kunne ikke tilbakestilles.
pt: Não foi possível redefinir as suas configurações.
ro: Setările dvs. nu au putut fi resetate.
ru: Настройки не могут быть сброшены.
th: ไม่สามารถรีเซ็ตการตั้งค่าของคุณได้
tr: Ayarlarınız sıfırlanamadı.

source: This is not valid JSON:
fr: Ceci n'est pas du JSON valide:
hu: Ez nem egy érvényes JSON:
it: Questo JSON non è valido:
ja: これは有効なJSONではありません：
nl: Dit is geen geldige JSON:
no: Dette er ingen gyldig JSON:
pt: Este não é um JSON válido:
ro: JSON nevalid:
ru: Это недействительно JSON:
th: นี่ไม่ใช่ JSON ที่ถูกต้อง:
tr: Bu geçerli bir JSON değil:

source: Please enter a number
fr: Veuillez choisir un nombre
hu: Kérjük, adjon meg egy számot
it: Inserisci un numero
ja: 数字を入力してください
nl: Vul een nummer in
no: Vennligst tast inn et nummer
pt: Insira um número
ro: Introduceți un număr
ru: Введите число.
th: โปรดป้อนหมายเลข
tr: Lütfen bir sayı giriniz

source: This does not appear to be a URL
fr: Ceci ne semble pas être une URL valide
hu: Úgy tűnik, ez nem egy URL
it: Questo non sembra essere un URL
ja: これはURLではないようです
nl: Dit lijkt geen URL te zijn
no: Dette ser ikke ut til å være en URL
pt: Isto não parece ser uma URL
ro: Nu pare să fie o adresă URL
ru: Это не URL-адрес
th: นี่ดูเหมือนว่าไม่ใช่ URL
tr: Bu bir URL değildir

source: This does not appear to be an email
fr: Ça ne semble pas une adresse de courriel valide
hu: Úgy tűnik, ez nem egy e-mail cím
it: Questa non sembra essere un’e-mail
ja: これは電子メールではないようです
nl: Dit lijkt geen e-mail te zijn
no: Dette ser ikke ut til å være en e-post
pt: Isto não parece ser um e-mail
ro: Nu pare să fie o adresă de e-mail
ru: Это не похоже на электронную почту
th: นี่ดูเหมือนว่าไม่ใช่อีเมล
tr: Bu bir e-posta adresi değildir

source: This does not appear to be a domain
fr: Ceci ne semble pas être un domaine valide
hu: Úgy tűnik, ez nem egy domain
it: Questo non sembra essere un dominio
ja: これはドメインではないようです
nl: Dit lijkt geen domein te zijn
no: Dette ser ikke ut til å være et domene
pt: Isto não parece ser um domínio
ro: Nu pare să fie un domeniu
ru: Это не является доменом
th: นี่ดูเหมือนว่าไม่ใช่โดเมน
tr: Bu bir alan adı değildir

source: The following settings were not saved:
fr: Les paramètres suivants n'ont pas pu être enregistrés.
hu: A következő beállítások nem kerültek mentésre:
it: Le seguenti impostazioni non sono state salvate:
ja: 次の設定は保存されませんでした：
nl: De volgende instellingen zijn niet opgeslagen:
no: Følgende innstillinger ble ikke lagret:
pt: As configurações a seguir não foram salvas:
ro: Setările următoare nu au fost salvate:
ru: Следующие настройки не были сохранены:
th: ไม่ได้บันทึกการตั้งค่าต่อไปนี้:
tr: Aşağıdaki ayarlar kaydedilmedi:

source: Your settings were saved!
fr: Vos configurations ont été sauvegardées!
hu: A beállítások mentésre kerültek!
it: Le impostazioni sono state salvate!
ja: あなたの設定は保存されました
nl: Uw instellingen werden opgeslagen!
no: Dine innstillinger ble lagret!
pt: As suas configurações foram salvas!
ro: Setările dvs. au fost salvate!
ru: Ваши настройки сохранены!
th: บันทึกการตั้งค่าของคุณแล้ว!
tr: Ayarlarınız kaydedildi!

source: Your settings are up-to-date.
fr: Vos préférences sont à jour.
hu: A beállítások naprakészek.
it: Le impostazioni sono aggiornate.
ja: あなたの設定は最新です。
nl: Uw instellingen zijn up-to-date.
no: Dine innstillinger er oppdatert.
pt: As suas configurações estão atualizadas.
ro: Setările dvs. sunt actualizate.
ru: Ваши настройки обновлены.
th: การตั้งค่าของคุณเป็นข้อมูลล่าสุด
tr: Ayarlarınız günceldir.

source: Clipboard
fr: Presse-papier
hu: Vágólap
ja: クリップボード
nl: Klembord
no: Utklippstavle
pt: Área de transferência
ru: Буфер обмена
th: คลิปบอร์ด
tr: Pano

source: empty
fr: vide
hu: üres
it: vuota
ja: 空
nl: leeg
no: tom
pt: esvaziar
ro: gol
th: ว่างเปล่า
tr: boş

source: Are you sure you want to empty your entire clipboard?
fr: Êtes-vous certain de vouloir vider tout votre presse-papier?
hu: Biztos benne, hogy szeretné kiüríteni a vágólapot?
it: Sei sicuro di voler svuotare l’intera clipboard?
ja: クリップボード全体を空にしてもよろしいですか？
nl: Weet u zeker dat u uw hele klembord wilt leegmaken?
no: Er du sikker på at du vil tømme hele utklippstavlen?
pt: Você tem certeza que deseja esvaziar toda a sua área de transferência?
ro: Sigur doriți să goliți complet clipboardul?
ru: Вы уверены, что хотите очистить весь буфер обмена?
th: คุณแน่ใจหรือไม่ว่าต้องการล้างข้อมูลทั้งคลิปบอร์ด
tr: Tüm panonuzu temizlemek istediğinizden emin misiniz?

source: Your settings failed to update.
fr: L’enregistrement de vos configurations a échoué.
hu: A beállítások frissítése nem sikerült.
it: L’aggiornamento delle impostazioni è fallito.
ja: 設定を更新できませんでした。
nl: Uw instellingen zijn niet bijgewerkt.
no: Dine innstillinger ble ikke oppdatert.
pt: As suas configurações não foram atualizadas.
ro: Nu s-a reușit actualizarea setărilor dvs.
ru: Не удалось обновить настройки.
th: ไม่สามารถอัพเดตการตั้งค่าของคุณได้
tr: Ayalarınız güncellenemedi.

source: Evolution of the total number of messages
fr: Évolution du nombre total de messages
hu: Az összes üzenet számának alakulása
it: Evoluzione del numero complessivo di messaggi
ja: 総メッセージ数の変化
nl: Ontwikkeling van het totale aantal berichten
no: Utvikling av det totale antallet meldinger
pt: Evolução do número total de mensagens
ro: Evoluția numărului total de mesaje
ru: Эволюция общего количества сообщений
th: วิวัฒนาการของจำนวนข้อความทั้งหมด
tr: Toplam mesaj sayısındaki değişim

source: Evolution of the number of messages posted
fr: Évolution du nombre de messages postés
hu: A közzétett üzenetek számának alakulása
it: Evoluzione del numero di messaggi pubblicati
ja: 投稿されたメッセージの数の変化
nl: Ontwikkeling van het aantal geplaatste berichten
no: Utvikling av antallet posterte meldinger
pt: Evolução do número de mensagens publicadas
ro: Evoluția numărului de mesaje postate
ru: Эволюция количества отправленных сообщений
th: วิวัฒนาการของจำนวนข้อความที่โพสต์
tr: Gönderilen mesaj sayısındaki değişim

source: Statistics
fr: Statistiques
hu: Statisztikák
it: Statistiche
ja: 統計
nl: Statistiek
no: Statistikk
pt: Estatísticas
ro: Statistică
ru: Статистика
th: สถิติ
tr: İstatistikler

source: messages, posted by
fr: messages, postés par
hu: Ön által közzétett üzenetek
it: messaggi, pubblicati da
ja: によって投稿されたメッセージ
nl: berichten, geplaatst door
no: meldinger, postert av
pt: mensagens, publicadas por
ro: mesaje postate de către
ru: сообщений, отправленных
th: ข้อความ โพสต์โดย
tr: tarafından gönderilen mesajlar

source: Not enough data yet.
fr: Pas encore de données disponibles.
hu: Még nincs elegendő adat.
it: Non ci sono ancora abbastanza dati.
ja: まだ十分なデータがありません。
nl: Nog niet genoeg gegevens.
no: Ikke nok data ennå.
pt: Ainda não há dados suficientes.
ro: Date insuficiente.
ru: Пока данных недостаточно.
th: ข้อมูลยังไม่เพียงพอ
tr: Henüz yeterli veri yok.

source: last week
fr: la semaine dernière
hu: elmúlt hét
it: ultima settimana
ja: 先週
nl: vorige week
no: siste uke
pt: semana passada
ro: săptămâna trecută
ru: на прошлой неделе
th: สัปดาห์ที่ผ่านมา
tr: geçen hafta

source: last 2 weeks
fr: les 2 dernières semaines
hu: utolsó 2 hét
it: ultime 2 settimane
ja: 過去2週間
nl: afgelopen 2 weken
no: siste 2 uker
pt: últimas 2 semanas
ro: ultimele 2 săptămâni
ru: Последние 2 недели
th: 2 สัปดาห์ที่ผ่านมา
tr: son iki hafta

source: last month
fr: le mois dernier
hu: elmúlt hónap
it: ultimo mese
ja: 先月
nl: vorige maand
no: siste måned
pt: mês passado
ro: luna trecută
ru: прошлый месяц
th: เดือนที่ผ่านมา
tr: son ay

source: last 3 months
fr: les 3 derniers mois
hu: utolsó 3 hónap
it: ultimi 3 mesi
ja: 過去 3 か月
nl: afgelopen 3 maanden
no: siste 3 måneder
pt: últimos 3 meses
ro: ultimele 3 luni
ru: Последние 12 месяца
th: 3 เดือนที่ผ่านมา
tr: son 3 ay

source: last 6 months
fr: les 6 derniers mois
hu: utolsó 6 hónap
it: ultimi 6 mesi
ja: 過去12ヶ月
nl: afgelopen 6 maanden
no: siste 6 måneder
pt: últimos 6 meses
ro: ultimele 6 luni
ru: Последние 12 месяца
th: 6 เดือนที่ผ่านมา
tr: son 6 ay

source: last year
fr: l’année dernière
hu: elmúlt év
it: ultimo anno
ja: 昨年
nl: vorig jaar
no: i fjor
pt: ano passado
ro: anul trecut
ru: в прошлом году
th: ปีที่ผ่านมา
tr: geçen yıl

source: %d participant has contributed in the %s
fr: %d participant a contribué pendant %s
hu: %d résztvevő vett részt a következőben: %s
it: %d partecipante ha contribuito a %s
ja: %dの参加者が%sに参加しました
nl: %d deelnemer heeft bijgedragen in de %s
no: %d deltaker har bidratt i %s
pt: %d participante contribuiu no %s
ro: %d participant a contribuit în %s
ru: Участник %d внес вклад в %s
th: %d ผู้เข้าร่วมแสดงแนวคิดใน %s
tr: %d katılımcı %s ‘ya katkıda bulundu
