Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: A voting session has started.
fr: Une session de vote a commencé.
hu: A szavazás elkezdődött.
it: È iniziata una sessione di voto.
ja: 投票セッションが開始されました.
nl: Er is een stemmingsessie begonnen.
no: En stemmeøkt har startet.
pt: Começou uma sessão de votação.
ro: A pornit o sesiune de votare.
ru: Началась сессия голосования.
th: เซสชั่นการโหวตได้เริ่มต้นแล้ว
tr: Bir oylama süreci başladı.

source: You cannot vote right now because %s.
fr: Vous ne pouvez pas voter parce que %s.
hu: Nem szavazhat azonnal, mivel %s.
it: In questo momento non puoi votare perché %s.
ja: %sのためいますぐ投票することはできません.
nl: U kunt nu niet stemmen want %s.
no: Du kan ikke stemme akkurat nå fordi %s.
pt: Você não pode votar agora porque %s.
ro: Nu puteți vota în acest moment deoarece %s.
ru: Вы не можете голосовать прямо сейчас, потому что %s.
th: คุณไม่สามารถโหวตได้ในขณะนี้เพราะ %s
tr: Şu an oy kullanamazsınız, çünkü %s.

source: The option “%s” is being considered in a vote
fr: L’option «%s» est envisagée dans une session de vote
hu: Az “%s” opció figyelembe véve a szavazásban
it: In un voto viene considerata l’opzione “%s”
ja: オプション “%s” が投票で考慮されています
nl: De optie “%s” wordt overwogen in een stemming
no: Alternativet “%s” er i ferd med å overveies i en stemming
pt: A opção “%s” está sendo considerada em um voto
ro: Opțiunea „%s” este luată în considerare pentru vot
ru: В голосовании рассматривается вариант « %s »
th: ตัวเลือก “%s” กำลังอยู่ระหว่างการพิจารณาโหวต
tr: “%s” seçeneği bir oyda ele alınıyor

source: The option “%s” was considered in a vote
fr: L’option «%s» a été envisagée dans une session de vote
hu: Az “%s” opció figyelembe vételre került a szavazásban
it: In un voto è stata considerata l’opzione “%s”
ja: オプション “%s” が投票で考慮されました
nl: De optie “%s” werd overwogen in een stemming
no: Alternativet “%s” ble overveid i en stemming
pt: A opção “%s” foi considerada em um voto
ro: Opțiunea „%s” a fost luată în considerare pentru vot
ru: Вариант « %s » был рассмотрен при голосовании
th: ตัวเลือก “%s” ได้รับการพิจารณาในการโหวต
tr: “%s” seçeneği bir oylamada ele alınmış

source: A voting session is ongoing on this issue
fr: Une session de vote est en cours sur cet enjeu
hu: Szavazás van folyamatban erről a kérdésről
it: È in corso una sessione di voto su questo argomento
ja: この論点について投票セッションが進行中です
nl: Er is een stemming over dit onderwerp aan de gang
no: En stemmeøkt pågår om dette problemet
pt: Há uma sessão de votação em andamento sobre esta questão
ro: O sesiune de votare este în curs de desfășurare pentru această problemă
ru: Голосование продолжается по этому вопросу
th: เซสชั่นการโหวตกำลังดำเนินไปอย่างต่อเนื่องในประเด็นนี้
tr: Bu konu üzerinde devam eden bir oylama süreci bulunmakta

source: A voting session has happened on this issue
fr: Une session de vote a eu lieu sur cet enjeu
hu: Szavazás történt erről a kérdésről
it: C’è stata una sessione di voto su questo argomento
ja: この論点で投票セッションが行われました
nl: Er is een stemming over dit onderwerp geweest
no: En stemmeøkt er blitt holdt om dette problemet
pt: Houve uma sessão de votação sobre esta questão
ro: A avut loc o sesiune de votare pentru această problemă
ru: С этой проблемой произошло голосование
th: มีเซสชั่นการโหวตในประเด็นนี้
tr: Bu konu üzerinde tamamlanmış bir oylama süreci bulunmakta

source: “%s” is being used as a criterion in a vote
fr: «%s» sert de critère dans le cadre d’un vote
hu: “%s” felhasználva, mint feltétel a szavazásban
it: “%s” è utilizzato come criterio in un voto
ja: “%s” が投票の基準として使用されている
nl: “%s” wordt gebruikt als criterium bij een stemming
no: “%s” er i ferd med å brukes som et kriterium i en stemming
pt: “%s” está sendo usado como um critério em uma votação
ro: Se utilizează „%s” drept criteriu pentru vot
ru: « %s » используется в качестве критерия при голосовании
th: “%s” กำลังถูกใช้เป็นเกณฑ์ในการโหวต
tr: “%s” bir oylamada kriter olarak kullanılmakta

source: “%s” was used as a criterion in a vote
fr: «%s» a servi de critère dans le cadre d’un vote
hu: “%s” felhasználásra került, mint feltétel a szavazásban
it: “%s” è stato utilizzato come criterio in un voto
ja: “%s” が投票の基準として使用された
nl: “%s” werd gebruikt als criterium bij een stemming
no: “%s” ble brukt som et kriterium i en stemming
pt: “%s” foi usado como um critério em uma votação
ro: S-a utilizat „%s” drept criteriu pentru vot
ru: « %s » использовалось в качестве критерия при голосовании
th: “%s” ได้ถูกใช้เป็นเกณฑ์ในการโหวต
tr: “%s” bir oylamada kriter olarak kullanılmış

source: You have %s to vote
fr: vous avez %s pour voter
hu: %s rendelkezik a szavazáshoz
it: Hai %s per votare
ja: 投票するための %s があります
nl: U hebt %s om te stemmen
no: Du har %s for stemming
pt: Você tem %s para votar
ro: Aveți %s pentru votare
ru: У вас есть %s для голосования
th: คุณมี %s ในการโหวต
tr: Oy vermek için elinizde %s var

source: Create a multi-criterion voting session on this idea
fr: Créer une session de vote multi-critère sur cette idée
hu: Többfeltételes szavazás létrehozása ehhez az ötlethez
it: Crea una sessione di voto multi-criterio su questa idea
ja: このアイデアで多基準投票セッションを作成する
nl: Maak een stemmingsessie met meerdere criteria over dit idee
no: Opprett en stemmeøkt med flere kriterier angående denne ideen
pt: Criar uma sessão de votação multicritério sobre esta ideia
ro: Creați o sesiune de votare cu multiple criterii pentru această idee
ru: Создайте многокритериальное голосование по этой идее
th: สร้างเซสชั่นการโหวตแบบพิจารณาหลายเกณฑ์สำหรับแนวคิดนี้
tr: Bu fikir için çok-kriterli bir oylama süreci yaratın

source: Create a token voting session on this idea
fr: Créer une session de vote par jetons sur cette idée
hu: Token szavazás létrehozása ehhez az ötlethez
it: Crea una sessione di voto con token su questa idea
ja: このアイデアでトークン投票セッションを作成する
nl: Maak een stemming over een pro-memoriepost over dit idee
no: Opprett en stemmeøkt med sjetonger angående denne ideen
pt: Criar uma sessão de votação por token sobre esta ideia
ro: Creați o sesiune de votare cu simboluri pentru această idee
ru: Создайте сеанс голосования по этой идее
th: สร้างเซสชั่นการโหวตแบบโทเค็นสำหรับแนวคิดนี้
tr: Bu fikir için jeton kullanılan bir oylama süreci yaratın

source: Create a creativity session on this idea
fr: Créer une session de créativité sur cette idée
hu: Kreatív munkamenet létrehozása ehhez az ötlethez
it: Crea una sessione creativa su questa idea
ja: このアイデアでクリエイティビティセッションを作成する
nl: Maak een creativiteitssessie over dit idee
no: Opprett en kreativitetsøkt angående denne ideen
pt: Criar uma sessão de criatividade sobre esta ideia
ro: Creați o sesiune de creativitate pentru această idee
ru: Создайте сеанс творчества по этой идее
th: สร้างเซสชั่นความคิดสร้างสรรค์เกี่ยวกับแนวคิดนี้
tr: Bu fikir için bir yaratıcılık oturumu oluşturun

source: Participate
fr: Participez
hu: Részvétel
it: Partecipa
ja: 参加する
nl: Deelnemen
no: Delta
pt: Participar
ro: Participați
ru: Участие
th: มีส่วนร่วม
tr: Katıl

source: Configure the creativity session on this idea
fr: Configurez la session de créativité sur cette idée
hu: Kreatív munkamenet konfigurálása ehhez az ötlethez
it: Configura la sessione creativa su questa idea
ja: このアイデアのクリエイティビティセッションを設定する
nl: Configureer de stemmingsessie over dit idee
no: Konfigurer kreativitetsøkten angående denne ideen
pt: Configurar a sessão de criatividade sobre esta ideia
ro: Creați sesiunea de creativitate pentru această idee
ru: Настройте сеанс творчества по этой идее
th: กำหนดค่าเซสชั่นความคิดสร้างสรรค์เกี่ยวกับแนวคิดนี้
tr: Bu fikir için oluşturulan yaratıcılık oturumunu yapılandırın

source: Review the session
fr: Consulter la session
hu: Munkamenet áttekintése
it: Verifica la sessione
ja: セッションを確認する
nl: Bekijk de sessie opnieuw
no: Se denne økten på nytt
pt: Avaliar a sessão
ro: Revizuiți sesiunea
ru: Просмотрите сеанс
th: ตรวจสอบเซสชั่น
tr: Oturumu inceleyin

source: This widget is not fully configured
fr: Ce module n’est pas entièrement configuré
hu: Ez a vezérlő nincs teljesen konfigurálva
it: Questo widget non è configurato completamente
ja: このウィジェットの設定は完全でありません
nl: Deze widget is niet volledig geconfigureerd
no: Denne widgeten er ikke helt konfigurert
pt: Este widget não está totalmente configurado
ro: Acest widget nu este configurat complet
ru: Этот виджет не полностью настроен
th: วิดเจ็ตนี้ไม่ได้รับการกำหนดค่าอย่างสมบูรณ์
tr: Bu gereç tam olarak yapılandırılmamış

source: A creativity session is ongoing.
fr: Une session de créativité est en cours.
hu: Kreatív munkamenet folyamatban.
it: È in corso una sessione creativa.
ja: クリエイティビティセッションが進行中です.
nl: Er is een creativiteitssessie aan de gang
no: En kreativitetsøkt pågår.
pt: Há uma sessão de criatividade em andamento.
ro: Este în desfășurare o sesiune de creativitate.
ru: Сеанс творчества продолжается.
th: เซสชั่นความคิดสร้างสรรค์กำลังดำเนินอยู่
tr: Devam etmekte olan bir yaratıcılık oturumu vardır.

source: A creativity session is ongoing on this issue
fr: Une session de créativité est en cours sur cet enjeu
hu: Kreatív munkamenet van folyamatban erről a kérdésről
it: È in corso una sessione creativa su questo argomento
ja: この論点については、クリエイティビティセッションが進行中です
nl: Er is een creativiteitssessie over dit onderwerp aan de gang
no: En kreativitetsøkt pågår om dette problemet
pt: Há uma sessão de criatividade em andamento sobre esta questão
ro: O sesiune de creativitate este în curs de desfășurare pentru această problemă
ru: В этом вопросе продолжается сеанс творчества
th: เซสชั่นความคิดสร้างสรรค์กำลังดำเนินไปอย่างต่อเนื่องในประเด็นนี้
tr: Bu konu üzerinde devam eden bir yaratıcılık oturumu vardır

source: A creativity session has happened on this issue
fr: Une session de créativité a eu lieu sur cet enjeu
hu: Kreatív munkamenet történt erről a kérdésről
it: C’è stata una sessione creativa su questo argomento
ja: この論点でクリエイティビティセッションが行われました
nl: Er is een creativiteitssessie over dit onderwerp geweest
no: En kreativitetsøkt er blitt holdt om dette problemet
pt: Houve uma sessão de criatividade sobre esta questão
ro: A avut loc o sesiune de creativitate pentru această problemă
ru: В этом вопросе произошел сеанс творчества
th: มีเซสชั่นความคิดสร้างสรรค์ในประเด็นนี้
tr: Bu konu üzerinde tamamlanmış bir yaratıcılık oturumu vardır

source: You have %s to participate
fr: Vous avez %s pour y participer
hu: %s rendelkezik a részvételhez
it: Hai %s per partecipare
ja: 参加するための %s があります
nl: U hebt %s om deel te nemen
no: Du har %s for deltakelse
pt: Você tem %s para participar
ro: Aveți %s pentru a participa
ru: У вас есть %s для участия
th: คุณมี %s ที่ต้องเข้าร่วม
tr: Katılmak için elinizde %s var

source: Create an inspiration module on this idea
fr: Créer un module d’inspiration sur cette idée
hu: Inspirációs modul létrehozása ehhez az ötlethez
it: Crea un modulo ispiratore su questa idea
ja: このアイデアについてのインスピレーションモジュールを作成する
nl: Maak een inspiratiemodule over dit idee
no: Opprett en inspirasjonsmodul angående denne ideen
pt: Criar um módulo de inspiração sobre esta ideia
ro: Creați un modul de inspirație pentru această idee
ru: Создайте вдохновляющий модуль по этой идее
th: สร้างโมดูลแรงบันดาลใจในแนวคิดนี้
tr: Bu fikir için bir ilham birimi yaratın

source: Create an inspiration module on this discussion
fr: Créer un module d’inspiration sur cette discussion
hu: Inspirációs modul létrehozása ehhez a beszélgetéshez
it: Crea un modulo ispiratore su questa discussione
ja: このディスカッションについてのインスピレーションモジュールを作成する
nl: Maak een inspiratiemodule over deze discussie
no: Opprett en inspirasjonsmodul angående denne diskusjonen
pt: Criar um módulo de inspiração sobre esta discussão
ro: Creați un modul de inspirație pentru această discuție
ru: Создайте модуль вдохновения для обсуждения
th: สร้างโมดูลแรงบันดาลใจในการสนทนานี้
tr: Bu tartışma için bir ilham birimi yaratın

source: Configure the inspiration module associated to the discussion
fr: Configurer le module d’inspiration associé à la discussion
hu: A beszélgetéshez rendelt inspirációs modul konfigurálása
it: Configura il modulo ispiratore associato a questa discussione
ja: このディスカッションに関連するインスピレーションモジュールを設定する
nl: Configureer de inspiratiemodule die aan de discussie is gekoppeld
no: Konfigurer inspriasjonsmodulen som er knyttet til denne diskusjonen
pt: Configurar o módulo de inspiração associado à discussão
ro: Configurați modulul de inspirație asociat discuției
ru: Настроить модуль вдохновения, связанный с обсуждением
th: กำหนดค่าโมดูลแรงบันดาลใจที่เชื่อมโยงกับการสนทนา
tr: Bu tartışmayla ilişkilendirilen ilham birimini yapılandırın

source: Configure the inspiration module associated to this idea
fr: Configurer le module d’inspiration associé à cette idée
hu: Az ötlethez rendelt inspirációs modul konfigurálása
it: Configura il modulo ispiratore associato a questa idea
ja: このアイデアに関連するインスピレーションモジュールを設定する
nl: Configureer de inspiratiemodule die aan dit idee is gekoppeld
no: Konfigurer inspriasjonsmodulen som er knyttet til denne ideen
pt: Configurar o módulo de inspiração associado a esta ideia
ro: Configurați modulul de inspirație asociat ideii
ru: Настройте модуль вдохновения, связанный с этой идеей
th: กำหนดค่าโมดูลแรงบันดาลใจที่เชื่อมโยงกับแนวคิดนี้
tr: Bu fikirle ilişkilendirilen ilham birimini yapılandırın

source: I need inspiration
fr: J’ai besoin d’inspiration
hu: Inspirációra van szükségem
it: Ho bisogno di ispirazione
ja: 私はインスピレーションが必要です
nl: Ik heb inspiratie nodig
no: Jeg trenger inspirasjon
pt: Preciso de inspiração
ro: Am nevoie de inspirație
ru: Мне нужно вдохновение
th: ฉันต้องการแรงบันดาลใจ
tr: İlhama ihtiyacım var

source: Next
fr: Suivant
hu: Következő
it: Avanti
ja: 次
nl: Volgende
no: Neste
pt: Próxima
ro: Mai departe
ru: следующий
th: ถัดไป
tr: Sonraki

source: Back
fr: Retour
hu: Vissza
it: Indietro
ja: 前
nl: Vorige
no: Tilbake
pt: Voltar
ro: Înapoi
ru: Назад
th: ย้อนกลับ
tr: Geri

source: Done
fr: Terminé
hu: Kész
it: Fatto
ja: 完了
nl: Klaar
no: Utført
pt: Concluído
ro: Finalizat
ru: Готово
th: เสร็จสิ้น
tr: Bitti

source: Skip
fr: Sauter
hu: Kihagy
it: Salta
ja: スキップ
nl: Overslaan
no: Hopp over
pt: Pular
ro: Ignorați
ru: Пропускать
th: ข้าม
tr: Atla

source: Close
fr: Fermer
hu: Bezár
it: Chiudi
ja: 閉じる
nl: Sluiten
no: Lukk
pt: Fechar
ro: Închideți
ru: Закрыть
th: ปิด
tr: Kapat

source: Welcome!
fr: Bienvenue
hu: Üdvözöljük!
it: Benvenuto/a!
ja: ようこそ !
nl: Welkom!
no: Velkommen!
pt: Bem-vindo!
ro: Bun venit!
ru: Добро пожаловать!
th: ยินดีต้อนรับ!
tr: Hoş geldiniz!

source: Thank you
fr: Merci
hu: Köszönjük
it: Grazie
ja: ありがとうございました
nl: Bedankt
no: Takk
pt: Obrigado
ro: Vă mulțumim
ru: спасибо
th: ขอขอบคุณ
tr: Teşekkürler

source: Welcome to this discussion. We’ve created series of hints to help you get started using Assembl.
fr: Bienvenue sur la discussion ! Nous vous avons préparé une série d’aides pour vous aider à rejoindre les échanges en cours.
hu: Üdvözöljük a beszélgetésben. Összeállítottunk pár ötletet, amely segíthet megismerkedni az Assembl használatával.
it: Benvenuto/a in questa discussione! Abbiamo creato una serie di consigli per aiutarti a muovere i primi passi in Assembl.
ja: このディスカッションへようこそ。 Assemblを使い始めるのに役立つ一連のヒントを作成しました.
nl: Welkom in deze discussie. We hebben een aantal tips om u op weg te helpen met het gebruik van Assembl.
no: Velkommen til denne diskusjonen. Vi har opprettet en serie tips for å hjelpe deg med å komme i gang med Assembl.
pt: Seja bem-vindo a esta discussão. Elaboramos uma série de dicas para ajudar você a começar a usar o Assembl.
ro: Bun venit în cadrul acestei discuții. Am creat o serie de sfaturi pentru a vă ajuta să începeți utilizarea Assembl.
ru: Добро пожаловать в эту дискуссию. Мы создали ряд советов, которые помогут вам начать работу с Assembl.
th: ยินดีต้อนรับสู่การสนทนานี้ เราได้สร้างชุดคำแนะนำเพื่อช่วยให้คุณสามารถเริ่มใช้งาน Assembl
tr: Tartışmaya hoş geldiniz. Assembl’ı kullanmaya başlamanıza yardımcı olmak için bir dizi ipucu hazırladık.

source: Join the discussion
fr: Rejoindre la discussion
hu: Csatlakoztatás a beszélgetéshez
it: Partecipa alla discussione
ja: ディスカッションに参加する
nl: Doe mee aan de discussie
no: Bli med i diskusjonen
pt: Participar da discussão
ro: Alăturați-vă discuției
ru: Присоединяйтесь к обсуждению
th: เข้าร่วมการสนทนา
tr: Tartışmaya katılın

source: This is the conversation panel, where the discussion takes place. You can reply to messages directly, or start a new topic by clicking ‘Start a new discussion thread’ at the bottom of the panel.
fr: C’est sur ce panneau que se déroule le forum de discussion. Vous pouvez répondre à chaque message ou lancer un nouveau sujet de discussion tout en bas du panneau.
hu: Ez a beszélgetés panel, ahol a beszélgetések zajlanak. közvetlenül válaszolhat üzenetekre, vagy úgy témát indíthat az ‘Új beszélgetés indítása’ gombra kattintva a panel alján.
it: Questo è il pannello di conversazione dove si svolge la discussione. Puoi rispondere direttamente ai messaggi o proporre un nuovo argomento cliccando su “Inizia una nuova discussione” in fondo al pannello.
ja: これはディスカッションが行われる会話パネルです。パネルの下部にある[新しいディスカッションスレッドの開始]をクリックすると、メッセージに直接返信したり、新しいトピックを開始したりすることができます.
nl: Dit is het gesprekspaneel, waar de discussie plaatsvindt. U kunt direct op berichten antwoorden of een nieuw onderwerp beginnen door te klikken op ‘Begin een nieuw discussiedraadje’ onderaan het paneel.
no: Dette er samtalepanelet der diskusjonen finner sted. Du kan besvare meldinger direkte eller starte et nytt emne ved å klikke på “Start en ny diskusjonstråd” nederst i panelet.
pt: Este é o painel de conversas, onde a discussão acontece. Você pode responder diretamente às mensagens ou iniciar um novo tópico ao clicar em “Iniciar um novo tópico de discussão”, localizado na parte inferior do painel.
ro: Acesta este panoul de conversație, în care are loc discuția. Puteți răspunde mesajelor în mod direct, sau puteți începe un subiect nou dând clic pe „Începeți un fir nou de discuții”, în partea de jos a panoului.
ru: Это панель бесед, где происходит обсуждение. Вы можете напрямую отвечать на сообщения или начинать новую тему, нажав «Начать новую дискуссионную тему» внизу панели.
th: นี่คือแผงการสนทนาซึ่งมีการแลกเปลี่ยนความคิด คุณสามารถตอบกลับข้อความได้โดยตรงหรือเริ่มต้นหัวข้อใหม่โดยคลิก 'เริ่มกลุ่มข้อความสนทนาใหม่' ที่ด้านล่างของแผง
tr: Burası tartışmaların yer aldığı konuşma panelidir. Mesajlara doğrudan cevap verebilir veya panelin alt kısmında yer alan “Yeni bir tartışma dizisi oluştur” butonuna tıklayarak yeni bir konu açabilirsiniz.

source: Customize your view
fr: Choisissez votre vue
hu: Nézet testre szabása
it: Personalizza la visualizzazione
ja: あなたのビューをカスタマイズする
nl: Weergave aanpassen
no: Tilpass din visning
pt: Personalize a sua visualização
ro: Personalizați vizualizarea
ru: Настройка вашего представления
th: ปรับแต่งมุมมองของคุณ
tr: Görünümü özelleştirin

source: You can view the discussion in many different ways using the filters at the top.
fr: Vous pouvez voir les discussions selon différents modes en choisissant les filtres proposés.
hu: Az oldal tetején található szűrők segítségével számos módon jelenítheti meg a beszélgetéseket.
it: Puoi visualizzare la discussione in diversi modi usando i filtri in alto.
ja: 上部のフィルタを使用して、さまざまな方法でディスカッションを表示できます.
nl: U kunt de discussie op veel verschillende manieren bekijken met behulp van de filters bovenaan.
no: Du kan vise diskusjonen på mange forskjellige måter med filtrene øverst.
pt: É possível visualizar uma discussão de várias formas utilizando os filtros na parte superior do painel.
ro: Puteți vizualiza discuția în moduri multiple, utilizând filtrele din partea de sus.
ru: Вы можете просмотреть обсуждение по-разному, используя фильтры вверху.
th: คุณสามารถดูการสนทนาได้หลากหลายวิธี โดยใช้ตัวกรองที่ด้านบน
tr: Yukarıdaki filtreleri kullanarak tartışmayı birçok farklı biçimde görüntüleyebilirsiniz.

source: Spot relevant quotes on each idea
fr: Repérez en un clin d’oeil les citations éclairantes sur chaque idée
hu: Emelje ki az egyes ötletek releváns idézeteit
it: Scopri citazioni pertinenti su ciascuna idea
ja: 各アイデアに関連する重要な引用を掲載する
nl: Vind relevante citaten over elk idee
no: Finn relevante utsagn om hver idé
pt: Identifique frases relevantes sobre cada ideia
ro: Identificați citate relevante despre fiecare idee
ru: Точечные релевантные цитаты по каждой идее
th: ดูคำพูดที่เกี่ยวข้องกับแต่ละแนวคิด
tr: Tüm fikirlerdeki ilgili kısımları tespit edin

source: Excerpts from messages are harvested and are organized to help you find relevant contributions on this idea.
fr: Chacun de ces post-it recense l’extrait d’un message jugé particulièrement éclairant.
hu: Az üzenetekből készített kivonatok megfelelően elrendezésre kerülnek, amely lehetővé teszi, hogy megtalálja az adott ötlethez kapcsolódó releváns hozzászólást.
it: Estratti di messaggi sono stati raccolti e organizzati per aiutarti a trovare contributi pertinenti su questa idea
ja: あなたがこのアイデアに関連する重要な投稿を見つけるのに役立てるため、メッセージの抜粋は収集されまとめられます。
nl: Er worden uittreksels uit berichten geoogst en georganiseerd om u te helpen relevante bijdragen over dit idee te vinden.
no: Utdrag av meldinger høstes inn og organiseres for å hjelpe deg med å finne relevante ytringer om denne ideen.
pt: Coletamos e organizamos fragmentos de mensagens para ajudar você a encontrar contribuições relevantes sobre uma ideia.
ro: Vor fi adunate fragmente din cadrul mesajelor și vor fi organizate pentru a vă ajuta să descoperiți contribuții relevante pentru această idee.
ru: Выдержки из сообщений собираются и организуются, чтобы помочь вам найти соответствующий вклад в эту идею.
th: ส่วนที่ตัดมาจากข้อความจะถูกรวบรวมและจัดไว้เพื่อช่วยให้คุณสามารถหาข้อมูลที่เกี่ยวข้องกับการแสดงแนวคิดนี้ได้
tr: Mesajlardan seçilen parçalar toplanır ve bu fikir için katkı sağlayabilecek olan ilgili kısımları bulmanız için organize edilir.

source: Explore one of these topics
fr: Utilisez cette table des idées comme outil de navigation
hu: A témakörök felfedezése
it: Esplora uno di questi argomenti
ja: これらのトピックの1つを調査する
nl: Bekijk een van deze onderwerpen
no: Utforsk ett av disse emnene
pt: Confira um desses tópicos
ro: Explorați unul dintre aceste subiecte
ru: Исследуйте одну из этих тем
th: เลือกดูจากหัวข้อ
tr: Bu konulardan birini keşfedin
