Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: (%d unread)
fr: (dont %d non-lu)
hu: (%d olvasatlan)
it: (%d non letto)
ja: （未読 (%d unread）
nl: (%d ongelezen)
no: (%d ulest)
pt: (%d não lida)
ro: (%d necitit)
ru: ( %d непрочитанных)
th: (ยังไม่ได้อ่าน %d)
tr: (%d okunmamış)

source: Found %d message%s out of %d messages that:
fr: %d message trouvé%s correspondant à ces filtres parmi %d messages au total :
hu: %d üzenet található %s az %d üzenetből, amely:
it: Trovato %d messaggio%s su %d messaggi che:
ja: %dのメッセージ%sのうち%dのメッセージは：
nl: Vond %d bericht%s van %d berichten dat:
no: Fant %d melding%s av %d meldinger som:
pt: Encontramos %d mensagem%s de %d mensagens que:
ro: Am găsit %d mesaj%s din %d mesaje care:
ru: Найдено %d сообщение %s из %d сообщений, которые:
th: พบ %d ข้อความ%s จาก %d ข้อความที่:
tr: %d mesajdan %s %d‘si için:

source: Found %d message%s out of %d messages:
fr: %d message trouvé%s parmi %d correspondant à ces filtres :
hu: %d üzenet található %s az %d üzenetből:
it: Trovato %d messaggio%s su %d messaggi:
ja: %dのメッセージ%sのうち%dのメッセージを発見：
nl: Vond %d bericht%s van %d berichten:
no: Fant %d melding%s av %d meldinger:
pt: Encontramos %d mensagem%s de %d mensagens:
ro: Am găsit %d mesaj%s din %d mesaje:
ru: Найдено %d сообщение %s из сообщений %d :
th: พบ %d ข้อความ%s จาก %d ข้อความ:
tr: %d mesajdan %s %d‘si:

source: Type your message here...
fr: Écrivez votre message ici...
hu: Ide írja be az üzenetét...
it: Scrivi il tuo messaggio qui...
ja: ここにメッセージを入力してください
nl: Type uw bericht hier...
no: Skriv din melding her...
pt: Digite sua mensagem aqui...
ro: Introduceți aici mesajul...
ru: Пишите ваше сообщение здесь...
th: พิมพ์ข้อความของคุณที่นี่...
tr: Mesajınızı buraya yazın...

source: Start a new discussion thread
fr: Lancez un nouveau sujet de discussion
hu: Indítson egy új beszélgetésláncot
it: Inizia una nuova discussione
ja: 新しいディスカッションスレッドを開始する
nl: Begin een nieuw discussiedraadje
no: Start en ny diskusjonstråd
pt: Iniciar um novo tópico de discussão
ro: Începeți un fir nou de discuție
ru: Начать новую дискуссионную тему
th: เริ่มกลุ่มข้อความสนทนาใหม่
tr: Yeni bir tartışma dizisi başlatın

source: Before you can reply to this message %s
fr: Avant que vous puissiez répondre à ce message %s
hu: Mielőtt még válaszolni tudna erre az üzenetre %s
it: Prima di poter rispondere a questo messaggio %s
ja: このメッセージに返信する前に%s
nl: Voordat u op dit bericht kunt antwoorden %s
no: Før du kan svare på denne meldingen %s
pt: Antes de responder a esta mensagem %s
ro: Pentru a răspunde la mesaj %s
ru: Прежде чем вы сможете ответить на это сообщение %s
th: ก่อนที่คุณจะสามารถตอบกลับข้อความนี้ %s
tr: Bu mesaja yanıt vermeden önce %s

source: Before you can post a message %s
fr: Avant que vous puissiez publier un message %s
hu: Mielőtt közzétehetné ezt az üzenetet %s
it: Prima di poter pubblicare un messaggio %s
ja: このメッセージを投稿する前に%s
nl: Voordat u een bericht kunt plaatsen %s
no: Før du kan postere en melding %s
pt: Antes de publicar uma mensagem %s
ro: Pentru a posta un mesaj %s
ru: Перед отправкой сообщения %s
th: ก่อนที่คุณจะสามารถโพสต์ข้อความได้ %s
tr: Bir mesaj göndermeden önce %s

source: You need to set a subject before you can send your message...
fr: Vous devez lui donner un titre avant d’envoyer le message...
hu: Az üzenet elküldése előtt meg kell adnia a tárgyat...
it: Inserisci un oggetto per poter inviare il messaggio...
ja: メッセージを送信する前に、件名を設定する必要があります
nl: U moet een discussiepunt kiezen voordat u uw bericht kunt verzenden...
no: Du trenger å definere et emne før du kan sende meldingen din...
pt: Você precisa definir um assunto antes de enviar a sua mensagem...
ro: Pentru a putea trimite mesajul trebuie să stabiliți un subiect...
ru: Вам необходимо задать тему, прежде чем вы сможете отправить сообщение ...
th: คุณต้องตั้งหัวเรื่องก่อนจึงจะสามารถส่งข้อความได้...
tr: Mesajınızı göndermen önce bir konu belirlemeniz gerekmektedir...

source: You need to type a message before you can send your message...
fr: Vous devez écrire le message avant de l’envoyer...
hu: Az üzenet elküldése előtt meg kell írnia az üzentet...
it: Scrivi un testo per poter inviare il messaggio...
ja: メッセージを送信する前にメッセージを入力する必要があります
nl: U moet een bericht typen voordat u uw bericht kunt verzenden...
no: Du trenger å taste en melding før du kan sende meldingen din...
pt: Você precisa escrever uma mensagem antes de enviar a sua mensagem...
ro: Pentru a putea trimite mesajul trebuie să introduceți mesajul...
ru: Вам нужно ввести сообщение, прежде чем вы сможете отправить свое сообщение ...
th: คุณต้องพิมพ์ข้อความก่อนจึงจะสามารถส่งข้อความได้...
tr: Mesajınızı göndermen önce bir mesaj yazmanız gerekmektedir...

source: Sending...
fr: Envoi en cours...
hu: Küldés...
it: Invio in corso...
ja: 送信中
nl: Bezig met verzenden...
no: Sender...
pt: Enviando...
ro: Se expediază...
ru: Отправка
th: กำลังส่ง...
tr: Gönderiliyor...

source: Message posted!
fr: Commentaire envoyé!
hu: Üzenet közzétéve!
it: Messaggio pubblicato!
ja: メッセージが投稿されました！
nl: Bericht geplaatst!
no: Melding postet!
pt: Mensagem publicada!
ro: Mesaj postat!
ru: Сообщение отправлено!
th: โพสต์ข้อความแล้ว!
tr: Mesaj gönderildi!

source: Please select a language.
fr: Veuillez choisir une langue
hu: Kérjük, válasszon ki egy nyelvet.
it: Seleziona una lingua.
ja: 言語を選択してください。
nl: Kies een taal.
no: Vennligst velg et språk.
pt: Selecione um idioma.
ro: Selectați o limbă.
ru: Выберите язык.
th: โปรดเลือกภาษา
tr: Lütfen bir dil seçin.

source: You cannot select more than one language
fr: Vous ne pouvez pas choisir plus d’une langue
hu: Nem választhat ki egynél több nyelvet
it: Non puoi selezionare più di una lingua
ja: 1つ以上の言語を選択することはできません
nl: U kunt maar één taal selecteren
no: Du kan ikke velge flere språk.
pt: Você não pode selecionar mais de um idioma
ro: Nu puteți selecta mai multe limbi.
ru: Вы не можете выбрать несколько языков
th: คุณไม่สามารถเลือกได้มากกว่าหนึ่งภาษา
tr: Bir dilden daha fazlasını seçemezsiniz

source: Select the language you wish to translate %s to:
fr: Choisissez dans quelle langue vous voulez traduire le %s:
hu: Válassza ki a nyelvet, amelyre fordíttatni szeretne %s :
it: Seleziona la lingua in cui vuoi tradurre %s:
ja: %sを翻訳したい言語を選択してください：
nl: Selecteer de taal waarnaar u %s wilt vertalen:
no: Velg språket du ønsker å oversette %s til:
pt: Selecione o idioma para o qual você deseja traduzir %s para:
ro: Selectați limba în care doriți traducerea %s:
ru: Выберите язык, на который вы хотите перевести %s на:
th: เลือกภาษาที่คุณต้องการแปล %s เป็น:
tr: Şu dile çevirmek istediğiniz mesajları %s seçin:

source: Translate all messages from %s to %s?
fr: Traduire tous les messages du %s au %s?
hu: Össze üzenet fordítása erről: %s erre: %s?
it: Traduci tutti i messaggi da %s a %s?
ja: すべてのメッセージを%sから%sに翻訳しますか？
nl: Vertaal alle berichten vanuit %s naar %s?
no: Oversetter alle meldinger fra %s til %s?
pt: Traduzir todas as mensagens do %s para o %s?
ro: Traduceți toate mesajele din %s în %s?
ru: Перевести все сообщения от %s до %s ?
th: แปลข้อความทั้งหมดจาก %s เป็น %sหรือไม่
tr: Tüm mesajları %s dilinden %s diline çevirmek mi istiyorsunuz?

source: Keep %s messages untranslated?
fr: Ne pas traduire les messages en %s?
hu: Az %s üzenetek ne legyenek lefordítva?
it: Vuoi conservare %s messaggi in lingua originale?
ja: %sのメッセージを未翻訳のままにしますか？
nl: Wilt u %s berichten onvertaald laten?
no: Beholde %s meldinger ikke-oversatt?
pt: Deixar %s mensagens não traduzidas?
ro: Păstrați netraduse %s mesaje?
ru: Не %s сообщения ?
th: ไม่ต้อง %s แปลข้อความใช่หรือไม่
tr: Bu %s mesaj(lar) çevrilmesin mi?

source: Yes, Thanks!
fr: Oui, merci !
hu: Igen, köszönöm!
it: Sì, grazie!
ja: はい、ありがとう！
nl: Ja, bedankt!
no: Ja, takk!
pt: Sim, obrigado!
ro: Da, mulțumesc!
ru: - Да... - спасибо.
th: ใช่ ขอบคุณ!
tr: Evet, teşekkürler!

source: Do not translate
fr: Ne pas traduire
hu: Nem fordítsa le
it: Non tradurre
ja: 翻訳しないでください
nl: Niet vertalen
no: Ikke oversett
pt: Não traduzir
ro: Nu traduceți
ru: Не переводить
th: ไม่ต้องแปล
tr: Çeviri yapma

source: Translate to another language
fr: Traduire dans une autre langue
hu: Fordítás másik nyelvre
it: Traduci in un’altra lingua
ja: 別の言語に翻訳する
nl: Naar een andere taal vertalen
no: Oversett til et annet språk
pt: Traduzir para outro idioma
ro: Traduceți în altă limbă
ru: Перевести на другой язык
th: แปลเป็นภาษาอื่น
tr: Başka bir dile çevir

source: NOT %s
fr: PAS %s
hu: NEM %s
it: NON %s
ja: %sではありません
nl: NIET %s
no: IKKE %s
pt: NÃO %s
ru: НЕ %s
th: ไม่ %s
tr: %s DEĞİL

source: Posts with specific ids
fr: Messages avec des identifiants spécifiques
hu: Megadott azonosítóval rendelkező bejegyzések
it: Post con id specifici
ja: 特定のIDを持つ投稿
nl: Berichten met specifieke id’s
no: Poster med spesifikke ID-er
pt: Publicações com IDs específicos
ro: Postări cu anumite ID-uri
ru: Сообщения с конкретными идентификаторами
th: โพสต์ที่มีรหัสเฉพาะ
tr: Özel kimlikli bildirimler

source: Only include posts that are in a range of specific ids
fr: N’inclure que les messages qui sont dans la liste d’identifiants fournie
hu: Csak azok a bejegyezések, amelyek a megadott azonosító-tartományba tartoznak
it: Includi solo i post che rientrano in un intervallo di id specifici
ja: 特定のIDの範囲にある投稿のみを含める
nl: Alleen berichten opnemen die zich binnen een bereik van specifieke id’s bevinden
no: Bare inkluder poster som er i serien av spesifikke ID-er
pt: Incluir somente as publicações contidas em um intervalo de IDs específicos
ro: Includeți doar postări care se află în domeniul anumitor ID-uri
ru: Включить только сообщения, которые находятся в диапазоне определенных идентификаторов
th: รวมเฉพาะโพสต์ที่อยู่ในช่วงของรหัสเฉพาะ
tr: Yalnızca bir özel kimlik kapsamındaki bildirimleri dahil et

source: Related to idea
fr: Relatif à l’idée
hu: Az ötlethez kapcsoló
it: Relativo all’idea
ja: アイデアに関連する
nl: Gerelateerd aan idee
no: Knyttet til idé
pt: Relacionadas à ideia
ro: Asociate cu ideea
ru: Связано с идеей
th: เกี่ยวข้องกับแนวคิด
tr: Fikirle ilgili

source: Only include messages related to the specified idea. The filter is recursive: Messages related to ideas that are descendents of the idea are included.
fr: N’incluez que les messages relatifs à une idée spécifique. Le filtre est récursif: Les messages liés à des idées en-dessous de l’idée courante seront inclus.
hu: Csak azokat az üzenteket tartalmazza, amelyek az adott ötlethez kapcsolódnak: Azokat az üzeneteket is tartalmazza, amelyek az ötlethez kapcsolódó üzenetek leszármazottai.
it: Includi solo i messaggi relativi all’idea specificata. Il filtro è ricorrente: Sono inclusi anche i messaggi relativi a idee che discendono dall’idea.
ja: 指定したアイデアに関連するメッセージのみを含めます。フィルタは再帰的です。このアイデアから派生する別のアイデアに関連するメッセージが含まれます。
nl: Alleen berichten opnemen die gerelateerd zijn aan het gespecificeerde idee. De filter is recursief: berichten gerelateerd aan ideeën die afstammen van het idee zijn inbegrepen.
no: Bare inkluder meldinger som er knyttet til den angitte ideen. Filteret er rekursivt: Meldinger knyttet til ideer som er etterkommere av ideen, er inkludert.
pt: Incluir somente as mensagens relacionadas à ideia especificada. O filtro é recursivo: As mensagens relacionadas às ideias que derivam da ideia são incluídas.
ro: Includeți doar mesajele asociate ideii specificate. Filtrul este recurent: sunt incluse mesajele asociate cu ideile care provin din idee.
ru: Включать только сообщения, связанные с указанной идеей. Фильтр рекурсивный: включены сообщения, связанные с идеями, являющимися происходными идеи.
th: รวมเฉพาะข้อความที่เกี่ยวข้องกับแนวคิดที่ระบุเท่านั้น ตัวกรองเป็นแบบเรียกใช้ซ้ำ: มีการรวมข้อความที่เกี่ยวข้องกับแนวคิดซึ่งสืบทอดมาจากแนวคิดนั้น
tr: Yalnızca belirtilen fikirle ilgili olan mesajları dahil et. Bu filtre yinelenen türdedir: Fikre bağlı olan fikirlerle ilgili olan mesajlar da dahil edilir.

source: Discuss idea %s
fr: En lien avec l’idée %s
hu: Ötlet megvitatása %s
it: Discuti dell’idea %s
ja: アイデア%sについて議論する
nl: Bespreek idee %s
no: Drøft ideen %s
pt: Discutir ideia %s
ro: Discutați ideea %s
ru: Обсудить идею %s
th: อภิปรายแนวคิด %s
tr: Şu fikri tartış: %s

source: AND
fr: ET
hu: ÉS
it: E
ja: 及び
nl: EN
no: OG
pt: E
ru: и
th: และ
tr: VE

source: Part of thread of
fr: Partie de l’enfilade de
hu: Beszélgetés része
it: Parte del thread di
ja: スレッドの一部
nl: Onderdeel van discussiedraadje van
no: Del av tråd av
pt: Parte do tópico de
ro: Parte a firului
ru: Часть потока
th: ส่วนหนึ่งของกลุ่มข้อความสนทนาเกี่ยวกับ
tr: Tartışma dizininin bir parçası

source: Only include messages that are in the specified post reply thread.
fr: N’inclure que les messages qui sont dans l’enfilade de réponses au message courant.
hu: Csak azokat az üzeneteket tartalmazza, amelyek a megadott bejegyzés válaszüzeneteiben találhatók.
it: Includi solo i messaggi presenti nel thread di risposte del post specificato.
ja: 指定された投稿返信スレッドに含まれるメッセージのみを含めます。
nl: Alleen berichten opnemen die in het gespecificeerde antwoord staan.
no: Bare inkluder meldinger som inngår i den angitte postens svartråd.
pt: Incluir somente as mensagens que estão no tópico de resposta da publicação especificado.
ro: Includeți doar mesajele care se află în firul de răspuns al postării specificate.
ru: Включите только те сообщения, которые указаны в указанной теме ответа.
th: รวมเฉพาะข้อความที่อยู่ในกลุ่มข้อความตอบกลับโพสต์ที่ระบุ
tr: Yalnızca belirtilen gönderi yanıtı dizisinde bulunan mesajları dahil et.

source: synthesis "%s"
fr: synthèse "%s"
hu: összefoglaló "%s"
it: sintesi "%s"
ja: シンセシス " %s "
nl: synthese "%s"
no: syntese "%s"
pt: síntese "%s"
ro: sinteza "%s"
ru: синтез " %s "
th: บทสังเคราะห์ "%s"
tr: sentez "%s"

source: Are in the conversation that follows: %s
fr: Sont dans la conversation qui suit : %s
hu: A következő beszélgetésben találhatók: %s
it: Sono nella conversazione seguente: %s
ja: 次の会話に参加しています：%s
nl: Zijn in het volgende gesprek: %s
no: Er i samtalen som følger: %s
pt: Estão na conversa a seguir: %s
ro: Se află în conversația care urmează: %s
ru: В следующем разговоре: %s
th: อยู่ในการสนทนาดังต่อไปนี้: %s
tr: Aşağıdaki konuşmadadır: %s

source: Part of the context of
fr: Partie du contexte de
hu: Kontextus része
it: Parte del contesto di
ja: コンテキストの一部
nl: Onderdeel van de context van
no: Del av konteksten av
pt: Parte do contexto de
ro: Parte a contextului din
ru: Часть контекста
th: ส่วนหนึ่งของบริบทเกี่ยวกับ
tr: Bağlamın parçası

source: Only include messages that are in the specified post reply thread or ancestry.
fr: N’inclure que les messages qui sont directement en amont ou en aval du message courant.
hu: Csak azokat az üzeneteket tartalmazza, amelyek a megadott bejegyzés válaszüzeneteiben vagy elődelemeiben találhatók.
it: Includi solo i messaggi presenti nel thread di risposte del post specificato o ascendenti.
ja: 指定された投稿返信スレッドまたはその系統のスレッドのメッセージのみを含めます。
nl: Alleen berichten opnemen die in het gespecificeerde antwoord of afstamming staan.
no: Bare inkluder meldinger som inngår i den angitte postens svartråd eller forfedre.
pt: Incluir somente as mensagens que estão no tópico de resposta da publicação especificado ou em tópicos anteriores.
ro: Includeți doar mesajele care se află în firul de răspuns sau descendența postării specificate.
ru: Включать только те сообщения, которые указаны в заданной теме.
th: รวมเฉพาะข้อความที่อยู่ในกลุ่มข้อความตอบกลับโพสต์ที่ระบุหรือในมูลเหตุ
tr: Yalnızca belirtilen bildirim yanıtı dizisinde veya kaynağında bulunan mesajları dahil et.

source: Are in the context of: %s
fr: Sont dans le contexte de : %s
hu: A következő kontextusban találhatók: %s
it: Sono nel contesto di: %s
ja: %sのコンテキスト内にあります
nl: Zijn in de context van: %s
no: Er i konteksten av: %s
pt: Estão no contexto de: %s
ro: Se află în contextul: %s
ru: В контексте: %s
th: อยู่ในบริบทของ: %s
tr: Bağlamındadır: %s

source: Posted by
fr: Postés par
hu: Közzétette:
it: Pubblicato da
ja: による投稿
nl: Geplaatst door
no: Postert av
pt: Publicado por
ro: Postate de către
ru: Опубликовал(а)
th: โพสต์โดย
tr: Gönderen:

source: Only include messages that are posted by a specific user.
fr: N’inclure que des messages qui ont été envoyés par un utilisateur en particulier.
hu: Csak azokat az üzeneteket tartalmazza, amelyet a megadott felhasználó tett közzé.
it: Includi solo i messaggi pubblicati da un utente specifico.
ja: 特定のユーザーによって投稿されたメッセージのみを含めます。
nl: Alleen berichten opnemen die door een specifieke gebruiker zijn geplaatst.
no: Bare inkluder meldinger som er postet av en spesifikk bruker.
pt: Incluir somente as mensagens publicadas por um determinado usuário.
ro: Includeți doar mesajele postate de către un anumit utilizator.
ru: Включать только сообщения, которые публикуются конкретным пользователем.
th: รวมเฉพาะข้อความที่โพสต์โดยผู้ใช้คนใดคนหนึ่ง
tr: Yalnızca belirli bir kullanıcı tarafından gönderilen mesajları dahil et.

source: Are posted by: %s
fr: Sont écrits par: %s
hu: Közzétéve: %s
it: Sono pubblicati da: %s
ja: 投稿者： %s
nl: Zijn geplaatst door: %s
no: Er postert av: %s
pt: São publicadas por: %s
ro: Sunt postate de către: %s
ru: Отправлено: %s
th: โพสต์โดย: %s
tr: Gönderen: %s

source: Messages I posted
fr: Mes messages
hu: Általam közzétett üzenetek
it: Messaggi da me pubblicati
ja: 投稿したメッセージ
nl: Berichten die ik heb geplaatst
no: Meldinger jeg postet
pt: Mensagens que eu publiquei
ro: Mesaje postate de către mine
ru: Сообщения, которые я отправил
th: ข้อความที่ฉันโพสต์
tr: Gönderdiğim mesajlar

source: Only include messages that I posted.
fr: Inclure seulement les messages que j’ai envoyé
hu: Csak az által közzétett üzeneteket tartalmazza.
it: Includi solo i messaggi che ho pubblicato.
ja: 投稿したメッセージのみを含めてください。
nl: Alleen berichten opnemen die ik heb geplaatst.
no: Bare inkluder meldinger som jeg postet.
pt: Incluir somente as mensagens que eu publiquei.
ro: Includeți doar mesajele pe care le-ați postat.
ru: Включите только те сообщения, которые я опубликовал.
th: รวมเฉพาะข้อความที่ฉันโพสต์เท่านั้น
tr: Yalnızca benim gönderdiğim mesajları dahil et.

source: Replies to
fr: Réponses à
hu: Válaszok a következőnek
it: Risposte a
ja: 返信先
nl: Antwoorden op
no: Svar til
pt: Respostas para
ro: Răspuns către
ru: Ответы на
th: ตอบกลับไปยัง
tr: Yanıtlar

source: Only include messages that reply to a specific user.
fr: Inclure seulement les messages répondant à un utilisateur spécifiquement
hu: Csak azokat az üzeneteket tartalmazza, amelyek a megadott felhasználónak válaszolnak.
it: Includi solo i messaggi di risposta a un utente specifico.
ja: 特定のユーザーへの返信メッセージのみを含めます。
nl: Alleen berichten opnemen die een specifieke gebruiker beantwoorden.
no: Bare inkluder meldinger som svarer på en spesifikk bruker.
pt: Incluir somente as mensagens de resposta a um determinado usuário.
ro: Includeți doar mesajele care răspund unui anumit utilizator.
ru: Включать только сообщения, которые отвечают конкретному пользователю.
th: รวมเฉพาะข้อความที่ตอบกลับไปยังผู้ใช้คนใดคนหนึ่ง
tr: Yalnızca belirli bir kullanıcıya yanıt veren mesajları dahil et.

source: Replies to: %s
fr: Réponses à : %s
hu: Válaszok a következőnek: %s
it: Risposte a: %s
ja: 返信先： %s
nl: Antwoorden op: %s
no: Svar til: %s
pt: Respostas para: %s
ro: Răspuns către: %s
ru: Ответы на: %s
th: ตอบกลับไปยัง: %s
tr: %s ‘a yanıt veren

source: In column category
fr: Dans la catégorie de colonne
hu: Oszlop kategóriában
it: Nella categoria colonna
ja: 列カテゴリ
nl: In kolomcategorie
no: I kolonnekategori
pt: Na categoria de coluna
ro: În categoria coloană
ru: В категории столбцов
th: ในคอลัมน์หมวดหมู่
tr: Sütun kategorisinde

source: Only include messages that were classified in a specific category. Use "null" for no category.
fr: N’inclure que des messages qui ont été classés dans une catégorie spécifique. Utilisez ""null" pour indiquer l'absence de catégorie
hu: Csak azokat az üzeneteket tartalmazza, amelyek egy meghatározott kategóriába kerültek besorolásra. Használja a "nulla" értéket, ha nincs kategória.
it: Includi solo i messaggi classificati in una categoria specifica. Usa "nullo" per nessuna categoria.
ja: 特定のカテゴリに分類されたメッセージのみを含めます。カテゴリがない場合は"null"を使用します。
nl: Alleen berichten opnemen die in een specifieke categorie zijn ingedeeld. Gebruik "nul" voor geen categorie.
no: Bare inkluder meldinger som var ordnet i en spesifikk kategori. Bruk "null" for ingen kategori.
pt: Incluir somente as mensagens que foram classificadas em uma determinada categoria. Use "nulo" para nenhuma categoria.
ro: Includeți doar mesajele care au fost clasificate într-o anumită categorie. Pentru cele fără categorie, utilizați "null".
ru: Включать только те сообщения, которые были классифицированы в определенной категории. Используйте «null» для категории.
th: รวมเฉพาะข้อความที่จัดอยู่ในหมวดหมู่ที่เฉพาะเจาะจง ใช้ "ค่าว่าง" สำหรับข้อความที่ไม่มีหมวดหมู่
tr: Yalnızca belirli bir kategoride sınıflandırılmış mesajları dahil et. Kategorisi olmayanları "atla" .

source: In category: %s
fr: Dans la catégorie: %s
hu: Kategóriában: %s
it: Nella categoria: %s
ja: カテゴリ： %s
nl: In categorie: %s
no: I kategorien: %s
pt: Na categoria: %s
ro: Din categoria: %s
ru: В категории: %s
th: ในหมวดหมู่: %s
tr: %s kategorisinde

source: Messages that reply to me
fr: Messages en réponse à mes contributions
hu: Válaszüzenetek nekem
it: Messaggi di risposta a me
ja: 私への返信メッセージ
nl: Berichten die mij antwoorden
no: Meldinger som svarer til meg
pt: Mensagens de resposta para mim
ro: Mesaje care îmi răspund mie
ru: Сообщения, которые мне отвечают
th: ข้อความที่ตอบกลับมายังฉัน
tr: Bana cevap veren mesajlar

source: Only include messages that reply one of the messages I posted.
fr: Inclure seulement les messages qui répondent à une de mes contributions
hu: Csak olyan üzeneteket tartalmazza, amelyek az én egyik bejegyzésemre válaszolnak.
it: Includi solo i messaggi di risposta a uno dei messaggi che ho pubblicato.
ja: 投稿したメッセージの1つに返信するメッセージのみを含めてください。
nl: Alleen berichten opnemen die antwoord geven op een van de berichten die ik heb geplaatst.
no: Bare inkluder meldinger som er svar på en av meldingene jeg postet.
pt: Incluir somente as mensagens em resposta a uma das mensagens que publiquei.
ro: Includeți doar mesaje care răspund la unul dintre mesajele pe care le-am postat.
ru: Включите только сообщения, которые отвечают на одно из сообщений, которые я разместил.
th: รวมเฉพาะข้อความที่ตอบกลับข้อความใดข้อความหนึ่งที่ฉันโพสต์ไว้
tr: Yalnızca gönderdiğim mesajlardan birine cevap veren mesajları dahil et.

source: Messages not yet associated with an idea
fr: Messages pas encore associés à une idée
hu: Üzenetek, amelyek nincsenek hozzárendelve egy ötlethez sem
it: Messaggi non ancora associati a un’idea
ja: まだアイデアに関連付けられていないメッセージ
nl: Berichten die nog niet aan een idee zijn gekoppeld
no: Meldinger som ikke er knyttet til en idé
pt: Mensagens ainda não associadas a uma ideia
ro: Mesaje care nu au fost încă asociate cu o idee
ru: Сообщения, еще не связанные с идеей
th: ข้อความที่ยังไม่ได้เชื่อมโยงกับแนวคิด
tr: Henüz bir fikirle ilişkilendirilmemiş mesajlar

source: Only include messages that are not found in any idea.
fr: N’inclure que des messages qui ne se trouvent liés à aucune idée
hu: Csak az olyan üzeneteket tartalmazza, amelyek nem találhatók meg egyik ötletnél sem.
it: Includi solo i messaggi che non si trovano in nessuna idea.
ja: どのアイデアにも見つからないメッセージのみを含める。
nl: Alleen berichten opnemen die in nog geen enkel idee zijn gevonden.
no: Bare inkluder meldinger som ikke finnes i noen idé.
pt: Incluir somente as mensagens que não são encontradas em nenhuma ideia.
ro: Includeți doar mesaje care nu se găsesc în nicio idee.
ru: Включите только сообщения, которые не найдены ни в какой идее.
th: รวมเฉพาะข้อความที่ไม่พบในแนวคิดใดๆ
tr: Yalnızca henüz bir fikir dahilinde olmayan mesajları dahil et.

source: Synthesis messages
fr: Synthèses
hu: Összefoglaló üzenetek
it: Messaggi di sintesi
ja: シンセシスメッセージ
nl: Synthese berichten
no: Syntesemeldinger
pt: Mensagens resumidas
ro: Mesaje de sinteză
ru: Синтетические сообщения
th: ข้อความบทสังเคราะห์
tr: Sentez mesajları
