Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Drag the following button in your browser's bookmark bar.
fr: Faites glisser le bouton ci-dessous dans votre barre de favoris sur votre fureteur.
hu: Húzza a következő gombot a böngésző könyvjelzősávjára.
it: Trascina il seguente pulsante nella barra dei preferiti del tuo browser.
ja: ブラウザのブックマークバーに次のボタンをドラッグします。
nl: Sleep de volgende knop in de bladwijzerbalk van uw browser.
no: Dra følgende knapp i nettleserens bokmerkelinje.
pt: Arraste o botão a seguir na barra de favoritos do seu navegador.
ro: Trageți butonul următor în bara de marcaje a browserului.
ru: Перетащите следующую кнопку в панель закладок вашего браузера.
th: ลากปุ่มต่อไปนี้ในแถบบุ๊กมาร์กของเบราเซอร์
tr: Aşağıdaki butonu tarayıcınızın yer imi çubuğuna sürükleyin.

source: Drag this button to your bookmark bar to create a bookmarklet. You can then capture selections from most webpages (those that are not secured with https) by 1. Clicking on the bookmarklet and 2. Highlighting the section of text you wish to send to the discussion.
fr: Glissez ce boutton sur votre barre de favoris pour créer un applisignet. Vous pouvez ensuite aller chercher un extrait sur la majorité des pages web (celles qui ne sont pas sécurisées par https) en 1. Cliquant sur l’applisignet et 2. Mettant en surbrillance la section de texte que vous voulez envoyer à la discussion.
hu: Húzza ezt a gombot a könyvjelzősávra, hogy létrehozhassa a könyvjelzőt. Ezt követően a legtöbb weblapról rögzíthet kiválasztott elemeket (amelyek nincsenek https-sel védve), ehhez 1. Kattintson a könyvjelzőre és 2. Jelölje ki a szövegrészletet, amelyet szeretne a beszélgetésbe küldeni.
it: Trascina questo pulsante nella barra dei preferiti per creare un bookmarklet. Ciò ti permetterà di: 1. Acquisire estratti della maggior parte delle pagine web (quelle non protette da https) cliccando sul bookmarklet; 2. Evidenziare la sezione di testo che desideri inviare alla discussione.
ja: このボタンをブックマークバーにドラッグすると、ブックマークレットが作成されます。その後、次の手順によって、ほとんどのWebページ（httpsで保護されていないもの）からの抜粋を取り込むことができます。１.ブックマークレットをクリックし、2.ディスカッションに送信したいテキストのセクションをハイライト表示します。
nl: Sleep deze knop naar uw bladwijzerbalk om een ​​bookmarklet te maken. Vervolgens kunt u selecties van de meeste webpagina's vastleggen (degene die niet beveiligd zijn met https): 1. Klik op de bookmarklet en 2. Markeer het gedeelte van de tekst dat u naar de discussie wilt sturen.
no: Dra denne knappen til bokmerkelinjen for å opprette en bokmarklet. Du kan så ta opp valg fra de fleste nettsider (de som ikke er sikret med https) ved å: 1. Klikke på bookmarkleten, og 2. Utheve tekstavsnittet du ønsker å sende til diskusjonen.
pt: Arraste este botão para a sua barra de favoritos para criar um bookmarklet. Assim, você poderá capturar seleções da maioria das páginas na Internet (que não estão protegidas com https) ao 1. Clicar no bookmarklet e ao 2. Destacar o trecho do texto que você deseja enviar para a discussão.
ro: Trageți acest buton în bara de marcaje pentru a crea un bookmarklet. Apoi puteți captura selecții de pe majoritatea paginilor web (cele care nu sunt securizate cu https) astfel 1. Dând clic pe bookmarklet și 2. Evidențiind secțiunea de text pe care doriți s-o trimiteți către discuție.
ru: Перетащите эту кнопку на панель закладок, чтобы создать букмарклет. Затем вы можете захватывать выбор из большинства веб-страниц (те, которые не защищены https), 1. Нажмите на букмарклет и 2. Подчеркните раздел текста, который вы хотите отправить в дискуссию.
th: ลากปุ่มนี้ไปยังแถบบุ๊กมาร์กเพื่อสร้าง bookmarklet จากนั้นคุณสามารถจับภาพเฉพาะส่วนที่ต้องการจากเว็บเพจทั่วไป (ที่ไม่ได้รับการรักษาความปลอดภัยด้วย https) โดย 1. คลิกที่ bookmarklet และ 2. ไฮไลต์ส่วนของข้อความที่คุณต้องการส่งไปยังการสนทนา
tr: Bookmarklet oluşturmak için bu butonu tarayıcınızın yer imi çubuğuna sürükleyin. Ardından çoğu internet sayfasından (https ile korunmayanlardan) seçtiğiniz kısımları şu yöntemle alabilirsiniz 1. Bookmarklet’e tıklayın ve 2. Tartışmaya göndermek istediğiniz kısmı seçin.

source: Web capture to
fr: Capture du Web vers
hu: Web rögzítése
it: Acquisizione web verso
ja: へのウェブキャプチャ
nl: Geselecteerde webpagina naar
no: Nettopptak for å
pt: Captura da web para
ro: Captură web către
ru: Веб-захват
th: จับภาพหน้าเว็บไปยัง
tr: Web’den alıntı

source: Find extracts that will add value to the current discussion. For example, you could find extracts for:
fr: Dénichez des extraits qui apporteront de la valeur à la discussion en cours. Par exemple, vous pourriez trouver des extraits pour:
hu: Olyan kivonatok keresése, amelyek értéket adnak az aktuális beszélgetéshez. Például kivonatokat kereshet a következőkhöz:
it: Trova estratti che apporteranno un valore aggiunto alla discussione in corso. Ad esempio, puoi trovare estratti per:
ja: 現在のディスカッションに価値を加えるエキスを見つけます。たとえば、次のような抽出を見つけることができます
nl: Zoek uittreksels die waarde toevoegen aan de huidige discussie. U kunt bijvoorbeeld uittreksels zoeken voor:
no: Finne utdrag som vil gi den aktuelle diskusjonen økt verdi. Du kan f.eks. finne utdrag for å:
pt: Encontre trechos que deixem a discussão em pauta mais rica. Você pode, por exemplo, encontrar trechos para:
ro: Găsiți fragmente ce adaugă valoare la discuția curentă. De exemplu, puteți găsi fragmente pentru:
ru: Найдите выдержки, которые добавят ценность к текущему обсуждению. Например, вы можете найти выдержки для:
th: ค้นหาเนื้อหาที่คัดลอกซึ่งจะเพิ่มคุณค่าให้กับการสนทนาปัจจุบัน ตัวอย่างเช่น คุณสามารถดูเนื้อหาที่คัดลอกเพื่อ:
tr: Tartışmaya değer katacak alıntılar bulun. Örneğin şunlar için alıntı yapabilirsiniz:

source: Dig deeper in an existing idea
fr: Approfondir une idée existante
hu: Mélyebbre áshat meglévő ötletben
it: Approfondire un’idea esistente
ja: 既存のアイデアを深く掘り下げる
nl: Ga verder in op een bestaand idee
no: Gå dypere i en eksisterende idé
pt: Aprofundar uma ideia vigente
ro: Analizați mai profund o idee existentă
ru: Копайте глубже в существующей идее
th: เข้าใจอย่างลึกซึ้งในแนวคิดที่มีอยู่
tr: Mevcut bir fikri derinleştirmek

source: Bring supplementary information relative to an idea
fr: Apporter des informations complémentaires à une idée
hu: Kiegészítő információkat adhat az adott ötletekhez
it: Aggiungere informazioni supplementari a un’idea
ja: アイデアに関連した情報を補足する
nl: Voeg aanvullende informatie toe met betrekking tot een idee
no: Bringe ekstra informasjon om en idé
pt: Acrescentar informações complementares relacionadas a uma ideia
ro: Aduceți informații suplimentare în legătură cu o idee
ru: Принесите дополнительную информацию относительно идеи
th: นำเสนอข้อมูลเสริมที่เกี่ยวข้องกับแนวคิด
tr: Bir fikre dair ek bilgiler sunmak

source: Find new viewpoints and arguments
fr: Trouver des nouveaux points de vue et arguments
hu: Új nézőpontokat és érveket találhat
it: Trovare nuovi punti di vista e argomentazioni
ja: 新しい視点と議論を見つける
nl: Zoek nieuwe standpunten en argumenten
no: Finne nye synspunkter og argumenter
pt: Encontrar novas opiniões e argumentos
ro: Găsiți puncte de vedere și argumente noi
ru: Найти новые точки обзора и аргументы
th: ค้นหามุมมองและข้อโต้แย้งใหม่ๆ
tr: Yeni bakış açıları ve iddialar bulmak

source: Add an inspiring quote
fr: Ajouter une citation inspirante
hu: Inspiráló idézeteket adhat hozzá
it: Aggiungere una citazione ispiratrice
ja: 刺激的な引用を追加する
nl: Voeg een inspirerend citaat toe
no: Legge til et inspirerende sitat
pt: Adicionar uma citação inspiradora
ro: Adăugați un citat însuflețitor
ru: Добавьте вдохновляющую цитату
th: เพิ่มการอ้างอิงที่มีอิทธิพล
tr: İlham verici bir alıntı eklemek

source: Click on the button, where you had dragged it in your browser, to activate web annotation.
fr: Cliquez sur le bouton, là où vous l’aviez déplacé sur votre fureteur, afin d’activer l’annotation Web.
hu: Kattintson a gombra ott, ahová a böngészőben húzta, hogy aktiválhassa a webjegyzetet.
it: Per attivare l’annotazione web, clicca sul relativo pulsante, che avevi trascinato nel tuo browser.
ja: ブラウザでドラッグしたボタンをクリックして、Web注釈を有効にします。
nl: Klik op de knop, waar u het in uw browser had gesleept, om webannotatie te activeren.
no: Klikk på knappen der du har dradd den inn i nettleseren for å aktivere nettmerknaden.
pt: Clique no botão que você arrastou para a barra do seu navegador para ativar a anotação da web.
ro: Pentru a activa adnotarea web, dați clic pe buton în punctul în care l-ați tras în browser.
ru: Нажмите кнопку, где вы перетащили ее в свой браузер, чтобы активировать веб-аннотацию.
th: คลิกที่ปุ่มที่คุณลากมาไว้ในเบราเซอร์เพื่อเปิดใช้งานคำอธิบายประกอบเว็บ
tr: Web’den alıntı yapma özelliğini etkinleştirmek için, tarayıcınıza sürüklediğiniz butona tıklayın.

source: I understand
fr: Je comprends
hu: Értem
it: Capisco
ja: 理解した
nl: Ik begrijp het
no: Jeg forstår
pt: Entendi
ro: Am înțeles
ru: Я понимаю (Хорошо)
th: ฉันเข้าใจ
tr: Anladım

source: See more
fr: Voir plus
hu: Több megtekintése
it: Vedi di più
ja: もっと見る
nl: Bekijk meer
no: Se mer
pt: Ver mais
ro: Mai multe informații
ru: Узнать больше
th: เข้าใจมากขึ้น
tr: Daha fazla

source: See less
fr: Voir moins
hu: Kevesebb megtekintése
it: Vedi di meno
ja: 見えなくする
nl: Bekijk minder
no: Se mindre
pt: Ver menos
ro: Mai puține informații
ru: См. Меньше
th: เข้าใจเล็กน้อย
tr: Daha az

source: By using our site, you consent to cookies being used for improvement of our service?
fr: En utilisant notre site, acceptez-vous que des cookies soient utilisés pour l'amélioration du service ?
hu: Honlapunk használatával Ön belegyezik a sütik használatába, amelyek segítségével tovább fejlesztjük szolgáltatásainkat?
it: Utilizzando il nostro sito, acconsenti all’impiego dei cookie per migliorare il nostro servizio?
ja: 当社のサイトを使用することにより、お客様はサービスの改善に使用されるクッキーに同意するものとしますか？
nl: Wanneer u onze website gebruikt, stemt u ermee in dat we cookies gebruiken voor het verbeteren van onze service.
no: Ved å bruke vårt nettsted, samtykker du i at det brukes informasjonskapsler i vår tjeneste?
pt: Ao utilizar o nosso site, você concorda com o uso de cookies para melhorar o nosso serviço?
ro: Utilizând site-ul nostru, sunteți de acord cu utilizarea fișierelor cookie pentru îmbunătățirea serviciului nostru?
ru: Используя наш сайт, вы соглашаетесь на использование файлов cookie для улучшения нашего сервиса?
th: จากการใช้เว็บไซต์ของเรา คุณยอมรับคุกกี้ที่ใช้เพื่อปรับปรุงบริการ
tr: Sitemizi kullanarak, size daha iyi hizmet sunmamız için çerez kullanımına onay veriyor musunuz?

source: Yes, I accept.
fr: Oui, j'accepte.
hu: Igen, elfogadom.
it: Sì, accetto.
ja: はい、同意します。
nl: Ja, ik accepteer.
no: Ja, det godtar jeg.
pt: Sim, aceito.
ro: Da, accept.
ru: Да, я согласен.
th: ใช่ ฉันยอมรับ
tr: Evet, kabul ediyorum.

source: No, Thanks.
fr: Non, merci.
hu: Nem, köszönöm.
it: No, grazie.
ja: 結構です
nl: Nee, bedankt.
no: Nei takk.
pt: Não, obrigado.
ro: Nu, mulțumesc.
ru: Нет спасибо,
th: ไม่ ขอบคุณ
tr: Hayır, teşekkürler!

source: Create a panel group
fr: Ajouter un groupe de panneaux
hu: Panelcsoport létrehozása
it: Crea un gruppo di pannelli
ja: パネルグループを作成する
nl: Maak een paneelgroep aan
no: Opprett en panelgruppe
pt: Criar um grupo de painéis
ro: Creați un grup de panou
ru: Создание группы панелей
th: สร้างกลุ่มแผง
tr: Bir panel grubu oluşturun

source: Choose a navigation panel:
fr: Choisissez un panneau de navigation
hu: Navigációs panel választása:
it: Scegli un pannello di navigazione:
ja: ナビゲーションパネルを選択します
nl: Kies een navigatiepaneel:
no: Velg et navigasjonspanel:
pt: Escolher um painel de navegação:
ro: Alegeți un panou de navigație:
ru: Выберите панель навигации:
th: เลือกแผงการนำทาง:
tr: Bir gezinti paneli seçin:

source: simpleView
fr: Vue classique
ja: シンプルビュー

source: Create a synthesis
fr: Créer une synthèse
hu: Összefoglaló készítése
it: Crea una sintesi
ja: シンセシスを作成する
nl: Maak een synthese aan
no: Opprett en syntese
pt: Criar uma síntese
ro: Creați o sinteză
ru: Создать синтез
th: สร้างบทสังเคราะห์
tr: Bir sentez yaratın

source: Others:
fr: Autres panneaux :
hu: Egyebek:
it: Altri:
ja: その他
nl: Anders:
no: Andre:
pt: Outros
ro: Altele:
ru: Прочее:
th: อื่นๆ:
tr: Diğerleri:

source: Idea Panel
fr: Description de l’idée
hu: Ötlet panel
it: Pannello idea
ja: アイデアパネル
nl: Ideeënpaneel
no: Idepanel
pt: Painel de Ideias
ro: Panoul de idei
ru: Панель идей
th: แผงแนวคิด
tr: Fikir Panosu

source: Auto-subscribe users to default notifications when they register
fr: Abonner automatiquement les utilisateurs aux notifications par défaut de la discussion lorsqu’ils s’inscrivent
hu: Felhasználók automatikus feliratkozása az alapértelmezett értesítésekre regisztráció alkalmával
it: Iscrivi automaticamente gli utenti alle notifiche di default quando si registrano
ja: 登録時にユーザーをデフォルトの通知に自動登録する
nl: Automatische inschrijving van gebruikers op standaardmeldingen wanneer ze zich registreren
no: Abonner brukerne automatisk på standardvarsler når de registrerer seg
pt: Assinatura automática de notificações padrão durante cadastro
ro: Abonare automată a utilizatorilor la notificările implicite în momentul înregistrării
ru: Автоматическая подписка пользователей на уведомления по умолчанию при регистрации
th: สมัครใช้งานโดยอัตโนมัติเพื่อรับการแจ้งเตือนเริ่มต้นเมื่อลงทะเบียน
tr: Kaydolan kullanıcıları varsayılan bildirimlere otomatik olarak abone yap

source: Discussion preferences
fr: Préférences de la discussion
hu: Beszélgetés beállítások
it: Preferenze discussione
ja: ディスカッションの設定
nl: Discussievoorkeuren
no: Diskusjonspreferanser
pt: Preferências de discussão
ro: Preferințe discuție
ru: Настройки обсуждения
th: การกำหนดลักษณะการสนทนา
tr: Tartışma tercihleri

source: Server settings
fr: Paramètres du serveur
hu: Szerver beállítások
it: Impostazioni server
ja: サーバー設定
nl: Instellingen server
no: Serverinnstillinger
pt: Configurações do servidor
ro: Setări server
ru: Настройки сервера
th: การตั้งค่าเซิร์ฟเวอร์
tr: Sunucu ayarları

source: Edit partners
fr: Éditer les partenaires
hu: Partnerek szerkesztése
it: Modifica partner
ja: パートナーの編集
nl: Bewerk partners
no: Rediger partnere
pt: Editar parceiros
ro: Editați partenerii
ru: Изменить партнеров
th: แก้ไขผู้ร่วมมือ
tr: Ortakları düzenle

source: Return to the discussion
fr: Revenir à la discussion
hu: Vissza a beszélgetéshez
it: Torna alla discussione
ja: ディスカッションに戻る
nl: Terug naar de discussie
no: Retur til diskusjonen
pt: Voltar à discussão
ro: Reveniți la discuție
ru: Вернуться к обсуждению
th: กลับไปที่การสนทนา
tr: Tartışmaya geri dön

source: Users visits
fr: Visites des utilisateurs
hu: Felhasználók látogatásai
it: Visite utenti
ja: ユーザーの訪問
nl: Bezoeken van gebruikers
no: Brukerbesøk
pt: Acesso dos usuários
ro: Vizitele utilizatorilor
ru: Посещения пользователей
th: การเยี่ยมชมของผู้ใช้
tr: Kullanıcı ziyaretleri

source: Users' date of first visit
fr: Date de première visite
hu: Felhasználók első látogatásának dátuma
it: Data della prima visita degli utenti
ja: ユーザーの最初の訪問日
nl: Datum eerste bezoek gebruikers
no: Brukernes dato for første besøk
pt: Data do primeiro acesso dos usuários
ro: Data primei vizite a utilizatorului
ru: Дата первого посещения пользователей
th: วันที่ผู้ใช้เยี่ยมชมครั้งแรก
tr: Kullanıcıların ilk ziyaret verileri

source: Users' date of last visit
fr: Date de dernière visite
hu: Felhasználók utolsó látogatásának dátuma
it: Data dell’ultima visita degli utenti
ja: ユーザーの最後の訪問日
nl: Datum laatste bezoek gebruikers
no: Brukernes dato for siste besøk
pt: Data do último acesso dos usuários
ro: Data ultimei vizite a utilizatorului
ru: Дата последнего посещения пользователя
th: วันที่ผู้ใช้เยี่ยมชมครั้งล่าสุด
tr: Kullanıcıların son ziyaret verileri

source: Time series analytics
fr: Série temporelle
hu: Idősorozatok analitikája
it: Analisi serie cronologiche
ja: 時系列分析
nl: Analyse van tijdreeksen
no: Tidsserieanalyse
pt: Análise de séries temporais
ro: Analiza datelor după seria dinamică
ru: Аналитика временных рядов
th: การวิเคราะห์ชุดข้อมูลเวลา
tr: Zaman serileri analizleri

source: Start date
fr: Date de début
hu: Kezdő dátum
it: Data di inizio
ja: 開始日
nl: Startdatum
no: Startdato
pt: Data de início
ro: Data de începere
ru: Дата начала
th: วันที่เริ่ม
tr: Başlangıç tarihi

source: End date
fr: Date de fin
hu: Záró dátum
it: Data di fine
ja: 終了日
nl: Einddatum
no: Sluttdato
pt: Data final
ro: Data de încheiere
ru: Конечная дата
th: วันที่สิ้นสุด
tr: Bitiş tarihi

source: Interval
fr: Intervalle
hu: Intervallum
it: Intervallo
ja: インターバル
no: Intervall
pt: Intervalo
ru: Интервал
th: ช่วงเวลา
tr: Zaman aralığı

source: Single interval
fr: Un seul intervalle
hu: Szimpla intervallum
it: Intervallo singolo
ja: 単一区間
nl: Enkelvoudig interval
no: Enkeltintervall
pt: Intervalo único
ro: Interval unic
ru: Один интервал
th: ช่วงเวลาเดียว
tr: Tek bir zaman aralığı

source: One year
fr: Un an
hu: Egy év
it: Un anno
ja: 1年
nl: Een jaar
no: Ett år
pt: Um ano
ro: Un an
ru: Один год
th: หนึ่งปี
tr: Bir yıl

source: One month
fr: Un mois
hu: Egy hónap
it: Un mese
ja: 一か月
nl: Een maand
no: En måned
pt: Um mês
ro: O lună
ru: Один месяц
th: หนึ่งเดือน
tr: Bir ay

source: One week
fr: Une semaine
hu: Egy hét
it: Una settimana
ja: 一週間
nl: Een week
no: En uke
pt: Uma semana
ro: O săptămână
ru: Одна неделя
th: หนึ่งสัปดาห์
tr: Bir hafta

source: One day
fr: Un jour
hu: Egy nap
it: Un giorno
ja: 1日
nl: Een dag
no: En dag
pt: Um dia
ro: O zi
ru: Один день
th: หนึ่งวัน
tr: Bir gün

source: custom
fr: sur mesure
hu: egyedi
it: personalizzato
ja: カスタム
nl: op maat
no: tilpass
pt: personalizar
ro: personalizat
ru: мой
th: กำหนดเอง
tr: özel

source: File format
fr: Format de fichier
hu: Fájlformátum
it: Formato file
ja: ファイル形式
nl: Bestandsformaat
no: Filformat
pt: Formato do arquivo
ro: Format fișier
ru: Формат файла:
th: รูปแบบไฟล์
tr: Dosya formatı

source: Comma-separated values
fr: Valeurs séparées par des virgules (CSV)
hu: Vesszővel tagolt értékek
it: Valori delimitati da virgole
ja: コンマで区切った値
nl: Door komma gescheiden waarden
no: Kommaskilte verdier
pt: Valores separados por vírgula
ro: Valori separate cu virgulă
ru: CSV
th: ค่าที่คั่นด้วยจุลภาค
tr: Virgülle ayrılmış değerler

source: General discussion statistics
fr: Statistiques générales de la discussion
hu: Általános beszélgetés statisztikák
it: Statistiche generali discussione
ja: 一般的なディスカッションの統計
nl: Algemene discussiestatistieken
no: Generell diskusjonsstatistikk
pt: Estatísticas gerais da discussão
ro: Statistici generale ale discuției
ru: Общая дискуссионная статистика
th: สถิติการสนทนาทั่วไป
tr: Genel tartışma i̇statistikleri

source: Get general discussion statistics
fr: Obtenir les statistiques générales de la discussion
hu: Általános beszélgetés statisztikák lekérése
it: Ottieni statistiche generali discussione
ja: 一般的なディスカッションの統計を取得する
nl: Ontvang algemene discussiestatistieken
no: Få generell diskusjonsstatistikk
pt: Obter as estatísticas gerais da discussão
ro: Obțineți statisticile generale ale discuției
ru: Получить общую статистику обсуждения
th: ดูสถิติการสนทนาทั่วไป
tr: Genel tartışma i̇statistiklerini edinin

source: Per participant statistics
fr: Statistiques par participant
hu: Résztvevőnkénti statisztikák
it: Statistiche per partecipante
ja: 参加者ごとの統計
nl: Statistiek per deelnemer
no: Per deltakerstatistikk
pt: Estatísticas por participante
ro: Statistici per participant
ru: Статистика участников
th: สถิติผู้เข้าร่วมรายคน
tr: Katılımcı başına istatistikler

source: Show fields:
fr: Montrer les champs:
hu: Mezők megjelenítése:
it: Mostra campi:
ja: フィールドを表示：
nl: Toon velden:
no: Vis felter:
pt: Exibir campos:
ro: Afișați câmpuri:
ru: Показать поля:
th: แสดงฟิลด์:
tr: Alanları göster:

source: Posts
fr: Messages
hu: Bejegyzések
it: Post
ja: 投稿
nl: Berichten
no: Poster
pt: Publicações
ro: Postări
ru: Посты
th: โพสต์
tr: Gönderiler

source: Cumulative posts
fr: Messages cumulatifs
hu: Összesített bejegyzések
it: Post cumulativi
ja: 累積投稿数
nl: Cumulatieve berichten
no: Kumulative poster
pt: Publicações cumulativas
ro: Postări cumulative
ru: Совокупные должности
th: โพสต์สะสม
tr: Toplu gönderiler

source: Replies received
fr: Réponses reçues
hu: Kapott válaszok
it: Risposte ricevute
ja: 返信を受け取った
nl: Ontvangen antwoorden
no: Svar mottatt
pt: Respostas recebidas
ro: Răspunsuri primite
ru: Полученные ответы
th: คำตอบที่ได้รับ
tr: Alınan yanıtlar

source: Cumulative replies received
fr: Réponses reçues cumulatives
hu: Összesített kapott válaszok
it: Risposte cumulative ricevute
ja: 受け取った累積返信数
nl: Cumulatieve antwoorden ontvangen
no: Kumulative svar mottatt
pt: Respostas cumulativas recebidas
ro: Răspunsuri cumulative primite
ru: Полученные кумулятивные ответы
th: คำตอบที่ได้รับสะสม
tr: Alınan toplu yanıtlar

source: Liking
fr: Approuvant
hu: Kedvelés
it: Mi piace inviati
ja: 好み
nl: Liken
pt: Concordância
ro: Aprecieri
ru: Симпатия
th: ความชอบ
tr: Beğenme

source: Cumulative liking
fr: Approuvant cumulatif
hu: Összesített kedvelés
it: Mi piace inviati cumulativi
ja: 累積選好
nl: Cumulatief liken
no: Kumulativ liking
pt: Cumulativo para concordância
ro: Aprecieri cumulative
ru: Кумулятивная симпатия
th: ความชอบสะสม
tr: Toplu beğenme

source: Liked
fr: Approuvé
hu: Kedvelt
it: Mi piace ricevuti
ja: お気に入り
nl: Geliket
no: Likt
pt: Concordou
ro: Like-uri
ru: Понравилось
th: ที่ชอบ
tr: Beğenildi

source: Cumulative liked
fr: Approuvé cumulatif
hu: Összesített kedvelt
it: Mi piace ricevuti cumulativi
ja: 累積のお気に入り
nl: Cumulatief geliket
no: Kumulativ likt
pt: Cumulativo para concordou
ro: Like-uri cumulative
ru: Кумулятивный понравился
th: ที่ชอบสะสม
tr: Toplu olarak beğenildi

source: Disagreeing
fr: Désapprouvant
hu: Egyet nem értés
it: Non sono d’accordo inviati
ja: 同意しない
nl: Niet mee eens zijn
no: Uenighet
pt: Discordância
ro: Păreri contrare
ru: Полемизируя
th: ความไม่เห็นด้วย
tr: Karşı çıkma

source: Cumulative disagreeing
fr: Désapprouvant cumulatif
hu: Összesített egyet nem értés
it: Non sono d’accordo inviati cumulativi
ja: 累積不同意数
nl: Cumulatief niet mee eens zijn
no: Kumulativ uenighet
pt: Cumulativo para discordância
ro: Păreri contrare cumulative
ru: Совокупное несогласие
th: ความไม่เห็นด้วยสะสม
tr: Toplu karşı çıkma

source: Disagreed
fr: Désapprouvé
hu: Egyet nem értett
it: Non sono d’accordo ricevuti
ja: 意見の不一致
nl: Niet mee eens
no: Uenig
pt: Discordou
ro: Dezacorduri
ru: Не согласившись
th: ที่ไม่เห็นด้วย
tr: Karşı çıkıldı

source: Cumulative disagreed
fr: Désapprouvé cumulatif
hu: Összesített egyet nem értett
it: Non sono d’accordo ricevuti cumulativi
ja: 累積不一致
nl: Cumulatief niet mee eens
no: Kumulativ uenighet
pt: Cumulativo para discordou
ro: Dezacorduri cumulative
ru: Кумулятивный не согласился
th: ที่ไม่เห็นด้วยสะสม
tr: Toplu olarak karşı çıkıldı

source: misunderstanding
fr: Comprenant mal
hu: félreértés
it: Non ho capito inviati
ja: 誤解
nl: Niet begrijpen
no: misforståelse
pt: desentendimento
ro: neînțelegeri
ru: недоразумении.
th: ความเข้าใจผิด
tr: Yanlış anlama

source: Cumulative misunderstanding
fr: Comprenant mal cumulatif
hu: Összesített félreértés
it: Non ho capito inviati cumulativi
ja: 累積誤解
nl: Cumulatief niet begrijpen
no: Kumulativ misforståelse
pt: Cumulativo para desentendimento
ro: Neînțelegeri cumulative
ru: Совокупное недоразумение
th: ความเข้าใจผิดสะสม
tr: Toplu yanlış anlama

source: Misunderstood
fr: Mal compris
hu: Félreértett
it: Non ho capito ricevuti
ja: 誤解された
nl: Onbegrepen
no: Misforstått
pt: desentendido
ro: Înțelegere greșită
ru: Неправильно понятый
th: ที่เข้าใจผิด
tr: Yanlış anlaşılma

source: Cumulative misunderstood
fr: Mal compris cumulatif
hu: Összesített félreértett
it: Non ho capito ricevuti cumulativi
ja: 累積誤解
nl: Cumulatief onbegrepen
no: Kumulativt misforstått
pt: Cumulativo para desentendido
ro: Înțelegeri greșite cumulative
ru: Совокупное недоразумение
th: ที่เข้าใจผิดสะสม
tr: Toplu yanlış anlaşılma

source: Requesting info
fr: Demandant plus d'information
hu: Információkérés
it: Richieste di informazioni inviate
ja: 情報をリクエストしています
nl: Informatie aanvragen
no: Spørreinfo
pt: Solicitar informações
ro: Solicitări de informații
ru: Запросить информацию
th: การร้องขอข้อมูล
tr: Bilgi talep etme
