Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Cookies banner
fr: Bandeau de cookies
hu: Sütik alkalmazásszalag
it: Banner dei cookie
ja: クッキーのバナー
nl: Cookiebanner
no: Informasjonskapselbanner
pt: Banner de cookies
ro: Banner cookie-uri
th: แบนเนอร์คุ้กกี้
tr: Çerez uyarısı başlığı

source: Show the banner offering to disable Piwik cookies
fr: Afficher le bandeau qui permet de désactiver les cookies Piwik
hu: A Piwik sütik letiltását felajánló alkalmazásszalag megjelenítése
it: Mostra il banner per la disabilitazione dei cookie Piwik
ja: Piwikクッキーを無効にするためのバナーを表示する
nl: Toon de banner om Piwik-cookies uit te schakelen
no: Vis banneret som tilbyr å deaktivere Piwik-informasjonskapsler
pt: Exibir o banner que oferece a opção para desabilitar os cookies Piwik
ro: Afișați bannerul care permite dezactivarea cookie-urilor Piwik
ru: Показать баннер, предлагающий отключить cookies Piwik
th: แสดงแบนเนอร์ที่เสนอเพื่อปิดใช้งานคุ้กกี้ Piwik
tr: Piwik çerezleri devre dışı bırakmayı öneren uyarı başlığını göster

source: Custom HTML code on the landing page
fr: Code HTML sur mesure pour la page d'accueil

source: Custom HTML code that will be integrated on the landing page of the debate, right after the <body> tag
fr: Code HTML sur mesure qui sera intégré à la page d'accueil du débat, immédiatement après la balise <body>

source: Custom HTML code on the user registration page
fr: Code HTML sur mesure pour la page d'inscription

source: Custom HTML code that will be integrated on the user registration page of the debate, right after the <body> tag
fr: Code HTML sur mesure qui sera intégré à la page d'inscription du débat, immédiatement après la balise <body>

source: Harvesting translation
fr: Traduction du moissonnage
hu: Catalyst fordítások
it: Traduzioni Catalyst
ja: Catalystの翻訳
nl: Catalyst-vertalingen
no: Catalyst-oversettelser
pt: Traduções do Catalyst
ro: Traduceri Catalyst
ru: Переводы Catalyst
th: การแปลความหมาย Catalyst
tr: Katalist çeviriler

source: Valid CORS paths for GraphQL API calls
fr: Chemins CORS valides pour les appels d'API GraphQL

source: A list of valid domain names or IP addresses that are allowed to make CORS api calls to the GraphQL API
fr: Liste de noms de domaines ou addresses IP qui seront autorisées à faire des appels API CORS à l'API GraphQL

source: Use moderation
fr: Utiliser la modération

source: Is the moderation activated or not
fr: la modération est elle activée ?

source: Requested vote widget could not be found.
fr: Le widget de vote demandé n'a pas pu être trouvé.
hu: A kért szavazás vezérlő nem található.
it: Il widget di voto richiesto non è stato trovato.
nl: Gevraagde stemwidget kon niet worden gevonden.
no: Kunne ikke finne ønsket stemmewidget.
pt: O widget de votação solicitado não foi encontrado.
ro: Widgetul de vot solicitat nu a fost găsit.
th: ไม่พบวิดเจ็ตการโหวตที่ขอ
tr: Talep edilen oylama aracı bulunamadı.

source: You must be logged in to access this page.
fr: Vous devez être connecté pour accéder à cette page.
hu: Az oldal eléréséhez be kell jelentkezni.
it: Devi effettuare il login per poter accedere a questa pagina.
ja: このページにアクセスするにはログインする必要があります.
nl: U moet ingelogd zijn om toegang te krijgen tot deze pagina.
no: Du må være pålogget for å få tilgang til denne siden.
pt: Você deve estar logado para acessar esta página.
ro: Pentru a accesa această pagină trebuie să vă autentificați.
ru: Вы должны войти в систему для доступа к этой странице.
th: คุณต้องเข้าสู่ระบบเพื่อเข้าใช้งานหน้านี้
tr: Bu sayfaya erişmek için giriş yapmalısınız.

source: Your level of permissions do not allow you to see the rest of this content
fr: Votre niveau de permissions ne vous permet pas de voir le reste ce de contenu
hu: Az engedélyszint nem teszi lehetővé, hogy a tartalom többi részét is megtekintse
it: Il tuo livello di autorizzazioni non ti permette di visualizzare il resto del contenuto
ja: あなたの権限レベルでは、このコンテンツの残りの部分を見ることはできません
nl: Op uw rechtenniveau kunt u de rest van deze inhoud niet bekijken
no: Ditt tillatelsesnivå gir deg ikke lov til å vise resten av dette innholdet
pt: Seu nível de permissões impossibilita que você veja o restante deste conteúdo
ro: Nivelul dvs. de permisiuni nu vă permite să vizualizați restul conținutului
ru: Ваш уровень разрешений не позволяет вам видеть остальную часть этого контента
th: ระดับสิทธิ์ของคุณไม่อนุญาตให้คุณดูเนื้อหาส่วนที่เหลือ
tr: Yetki düzeyiniz bu içeriğin geri kalanını görmenize olanak vermiyor

source: Message titles
fr: Titres seulement
hu: Üzenetcímek
it: Titoli dei messaggi
ja: メッセージのタイトル
nl: Berichttitels
no: Meldingstitler
pt: Títulos de mensagens
ro: Titluri mesaj
ru: Заголовки сообщений
th: ชื่อข้อความ
tr: Mesaj başlıkları

source: Message previews
fr: Aperçu des messages
hu: Üzenet előnézetek
it: Anteprime dei messaggi
ja: メッセージのプレビュー
nl: Berichtvoorbeelden
no: Meldingsforhåndsvisninger
pt: Prévias de mensagens
ro: Previzualizări mesaj
ru: Предварительный просмотр сообщений
th: ตัวอย่างข้อความ
tr: Mesaj önizleme

source: Complete messages
fr: Messages complets
hu: Teljes üzenetek
it: Messaggi completi
ja: 完全なメッセージ
nl: Volledige berichten
no: Komplette meldinger
pt: Mensagens completas
ro: Mesaje complete
ru: Завершить сообщения
th: ข้อความสมบูรณ์
tr: Mesajların tümü

source: Extract
fr: Extrait
hu: Kivonat
it: Estratto
ja: 抽出
nl: Uittreksel
no: Utdrag
pt: Trecho
ro: Fragment
ru: экстракт
th: เนื้อหาที่คัดลอก
tr: Alıntı

source: ajax error message:
fr: Message d’erreur ajax:
hu: ajax hibaüzenet:
it: messaggio di errore ajax:
ja: ajaxのエラーメッセージ :
nl: ajax foutmelding:
no: ajax-feilmelding:
pt: Mensagem de erro ajax:
ro: mesaj de eroare ajax:
ru: Сообщение об ошибке ajax:
th: ข้อความแสดงข้อผิดพลาด ajax:
tr: ajax hata mesajı:

source: need no additional permissions
fr: n’avez besoin d’aucune permission additionnelle
hu: kiegészítő engedélyek nem szükségesek
it: non sono necessarie ulteriori autorizzazioni
ja: 追加のアクセス権は必要ありません
nl: heeft geen extra rechten nodig
no: ingen ekstra tillatelser trengs
pt: não precisa de permissões adicionais
ro: nu sunt necesare permisiuni suplimentare
ru: не требуется никаких дополнительных разрешений
th: ไม่จำเป็นต้องมีสิทธิ์เพิ่มเติม
tr: ek izne gerek yok

source: you must first <a href='%s'>Sign in</a>
fr: vous devez d’abord <a href='%s'>vous connecter</a>
hu: először <a href='%s'>Bejelentkezés</a>
it: devi prima <a href='%s'>Effettuare il login</a>
ja: あなたはまず <a href='%s'>サインイン</a>する必要があります
nl: u moet zich eerst <a href='%s'>Aanmelden</a>
no: du må først <a href='%s'>logge på</a>
pt: você deve primeiro <a href='%s'>Entrar</a>
ro: mai întâi <a href='%s'>Autentificați-vă</a>
ru: вы должны сначала <a href='%s'>Войти</a>
th: คุณต้อง<a href='%s'>ลงชื่อเข้าใช้</a>ก่อน
tr: ilk olarak <a href='%s'>Giriş yapın</a>

source: you must first join this discussion
fr: vous devez d’abord rejoindre cette discussion
hu: először csatlakozzon a beszélgetéshez
it: devi prima partecipare alla discussione
ja: あなたはまずこのディスカッションに参加する必要があります
nl: u moet eerst deelnemen aan deze discussie
no: du må først bli med i denne diskusjonen
pt: você deve primeiro participar desta discussão
ro: mai întâi trebuie să vă alăturați discuției
ru: вы должны сначала присоединиться к этой дискуссии
th: คุณต้องเข้าร่วมการสนทนานี้ก่อน
tr: ilk olarak bu tartışmaya katılmalısınız

source: you must ask a discussion administrator for the following role: %s
fr: vous devez demander à un administrateur de la discussion qu’il vous donne le rôle suivant: %s
hu: egy beszélgetés adminisztrátortól kérje a következő szerepkört: %s
it: devi chiedere a un amministratore della discussione per il ruolo seguente: %s
ja: ディスカッションの管理者に次の役割を依頼する必要があります。%s
nl: u moet een discussiebeheerder om de volgende rol vragen: %s
no: du må be en diskusjonsadministrator for følgende rolle: %s
pt: você deve solicitar a um administrador da discussão a função a seguir: %s
ro: trebuie să solicitați un administrator de discuție pentru rolul următor: %s
ru: вы должны задать администратору обсуждения следующую роль: %s
th: คุณต้องขอให้ผู้ดูแลระบบการสนทนากำหนดบทบาทต่อไปนี้: %s
tr: bir tartışma yöneticisinden şu rolü istemelisiniz: %s

source: the administrator has closed this discussion to all contributions
fr: l’administrateur a clôturé les contributions sur cette discussion
hu: az adminisztrátor lezárta a beszélgetést minden közreműködő számára
it: l’amministratore ha chiuso questa discussione a tutti gli interventi
ja: 管理者はすべての投稿に対してこのディスカッションを閉じました
nl: De beheerder heeft deze discussie voor alle bijdragen gesloten
no: administratoren har lukket denne diskusjonen for alle bidragsytere
pt: o administrador fechou esta discussão para todas as contribuições
ro: administratorul a închis această discuție pentru toate contribuțiile
ru: администратор закрыл эту дискуссию для всех вкладов
th: ผู้ดูแลระบบได้ปิดการสนทนานี้สำหรับทุกแนวคิด
tr: yönetici bu tartışmayı tüm katılımcılara kapattı.

source: you need additional permissions
fr: vous avez besoin de permissions additionnelles
hu: kiegészítő engedélyre van szükség
it: sono necessarie ulteriori autorizzazioni
ja: 追加のアクセス許可が必要です
nl: u hebt extra rechten nodig
no: du trenger ekstra tillatelser
pt: você precisa de permissões adicionais
ro: aveți nevoie de permisiuni suplimentare
ru: вам нужны дополнительные разрешения
th: คุณต้องมีสิทธิ์เพิ่มเติม
tr: ek izinlere ihtiyacınız var

source: Unknown user
fr: Utilisateur non-identifié
hu: Ismeretlen felhasználó
it: Utente sconosciuto
ja: 不明なユーザー
nl: Onbekende gebruiker
no: Ukjent bruker
pt: Usuário desconhecido
ro: Utilizator necunoscut
ru: Неизвестный пользователь
th: ผู้ใช้ที่ไม่รู้จัก
tr: Bilinmeyen kullanıcı

source: Do not show anything special
fr: Ne rien montrer de particulier
hu: Nem jelenít meg semmi különöset
it: Non mostrare nulla di speciale
ja: 何も特別に表示しない
nl: Toon niets bijzonders
no: Ikke vis noe spesielt
pt: Não exibir nada especial
ro: Nu afișați elemente speciale
ru: Не показывать ничего особенного
th: ไม่ต้องแสดงอะไรเป็นพิเศษ
tr: Özel hiçbir şey gösterme

source: Show the following preview at the end of your message
fr: Montrer l’aperçu suivant à la fin de votre message
hu: A következő előnézet megjelenítése az üzenet végén
it: Mostra la seguente anteprima alla fine del tuo messaggio
ja: メッセージの最後に次のプレビューを表示する
nl: Toon het volgende voorbeeld aan het einde van uw bericht
no: Vis følgende forhåndsvisning på slutten av din melding
pt: Exibir a prévia a seguir ao final da sua mensagem
ro: Afișați următoarea previzualizare la sfârșitul mesajului dvs.
ru: Показывать следующий предварительный просмотр в конце вашего сообщения.
th: แสดงตัวอย่างต่อไปนี้เมื่อสิ้นสุดข้อความของคุณ
tr: Mesajın sonunda şu önizlemeyi göster

source: Sorry, only an image type is supported in this upload. Please try again.
fr: Pardon, nous n'acceptons que les types d'image pour le téléversement. Veuillez réessayer.
hu: Elnézést, a feltöltés csak egy képtípust támogat. Kérjük, próbálja újra.
it: Siamo spiacenti, per questo upload è supportato un solo tipo di immagine. Ti preghiamo di riprovare.
ja: 申し訳ありませんが、イメージタイプのみがアップロードでサポートされています。. もう一度お試しください.
nl: Sorry, alleen een afbeeldingstype wordt ondersteund in deze upload. Probeer opnieuw.
no: Beklager, bare en bildetype støttes i denne opplastingen. Prøv igjen.
pt: Desculpe, este envio é compatível com apenas um tipo de imagem. Por favor, tente novamente.
ro: Ne pare rău, doar imaginile sunt acceptate pentru încărcare. Încercați din nou.
ru: К сожалению, в этой загрузке поддерживается только тип изображения. Пожалуйста, попробуйте еще раз.
th: ขออภัย การอัพโหลดนี้รองรับเฉพาะประเภทรูปภาพเท่านั้น กรุณาลองอีกครั้ง
tr: Üzgünüz, bu yüklemede sadece bir görüntü tipi destekleniyor. Lütfen tekrar deneyin.

source: The root idea will not be in the synthesis
fr: L’idée-racine ne fera pas partie de la synthèse
it: L’idea di base non sarà nella sintesi
ja: 根本概念がこのシンセシスにはない
nl: Het hoofdidee zal niet in de synthese zijn
no: Rotideen vil ikke være i syntesen
pt: A ideia central não estará contida na síntese
ro: Ideea de bază nu se va afla în cadrul sintezei
ru: Коренная идея не будет в синтезе
th: แนวคิดเริ่มต้นจะไม่อยู่ในการสังเคราะห์

source: Add a description of this idea
fr: Ajouter une description de cette idée
hu: Leírás hozzáadása ehhez az ötlethez
it: Aggiungi una descrizione di questa idea
ja: このアイデアの説明を追加する
nl: Voeg een beschrijving van dit idee toe
no: Legg til en beskrivelse av denne ideen
pt: Adicione uma descrição desta ideia
ro: Adăugați o descriere a acestei idei
ru: Добавьте описание этой идеи
th: เพิ่มคำอธิบายของแนวคิดนี้
tr: Bu fikir için bir tanım ekleyin

source: The root idea will never be in the synthesis
fr: L’idée-racine ne fera jamais partie de la synthèse
hu: A gyökérötlet soha nem jelenik meg az összefoglalóban
it: L’idea di base non sarà mai nella sintesi
ja: 根本概念は決してこのシンセシスにはない
nl: Het hoofdidee zal nooit in de synthese zijn
no: Rotideen vil aldri bli i syntesen
pt: A ideia central nunca estará contida na síntese
ro: Ideea de bază nu se va afla niciodată în sinteză
ru: Коренная идея никогда не будет в синтезе
th: แนวคิดเริ่มต้นจะไม่อยู่ในการสังเคราะห์เลย
tr: İlk fikir sentezde asla bulunmayacak

source: You can add an expression for the next synthesis
fr: Vous pouvez spécifier l’expression dans la prochaine synthèse
hu: A kifejezést hozzáadhatja a következő összefoglalóhoz
it: Puoi aggiungere un’espressione per la prossima sintesi
ja: 次のシンセシスの式を追加することができます
nl: U kunt een uitdrukking toevoegen voor de volgende synthese
no: Du kan legge til et uttrykk for neste syntese
pt: Você pode adicionar uma expressão para a próxima síntese
ro: Puteți adăuga o expresie pentru sinteza următoare
ru: Вы можете добавить выражение для следующего синтеза
th: คุณสามารถแสดงแนวคิดเพิ่มเติมในบทสังเคราะห์ถัดไป
tr: Bir sonraki sentez için bir ifade ekleyebilirsiniz

source: All posts
fr: Tous les messages
hu: Összes bejegyzés
it: Tutti i post
ja: すべての記事
nl: Alle berichten
no: Alle poster
pt: Todas as publicações
ro: Toate postările
ru: Все посты
th: โพสต์ทั้งหมด
tr: Tüm gönderiler

source: New idea
fr: Ajouter une idée
hu: Új ötlet
it: Nuova idea
ja: 新しいアイデア
nl: Nieuw idee
no: Ny idé
pt: Ideia nova
ro: Idee nouă
ru: Новая идея
th: แนวคิดใหม่
tr: Yeni fikir

source: You must be logged in to create segments
fr: Vous devez être connecté pour créer des extraits
hu: Szegmensek létrehozásához be kell jelentkezni
it: Devi effettuare il login per poter creare segmenti
ja: セグメントを作成するには、ログインする必要があります
nl: U moet ingelogd zijn om segmenten aan te maken
no: Du må være pålogget for å opprette segmenter
pt: Você precisa estar logado para criar segmentos
ro: Pentru a crea segmente trebuie să vă autentificați
ru: Вы должны войти в систему для создания сегментов
th: คุณต้องเข้าสู่ระบบเพื่อสร้างเซ็กเมนต์
tr: Segment oluşturmak için giriş yapmalısınız

source: invalid extract: the extract must have a valid idPost (here ) or a valid uri (here )
fr: Extrait invalide : l’extrait doit avoir un idPost valide (ici %s) ou une uri valide (ici %s)
hu: érvénytelen kivonat: a kivonatnak rendelkeznie kell érvényes idPost-tal (itt) vagy érvényes uri-val (itt)
ja: 無効な抜粋：抜粋には有効なidPostまたは有効なURLが必要です
nl: ongeldig uittreksel: het uittreksel moet een geldige id-post hebben (hier) of een geldige URI (hier)
no: ugyldig utdrag: utdraget må ha en gyldig idPost (her ) eller en gyldig uri (her )
pt: trecho inválido: o trecho deve ter um idPost (aqui ) ou um uri (aqui ) válido
ro: Fragment nevalid: fragmentul trebuie să aibă un idPost valid (aici ) sau un uri valid (aici )
ru: invalid extract: экстракт должен иметь действительный idPost (здесь) или действительный uri (здесь)
th: เนื้อหาที่คัดลอกไม่ถูกต้อง: เนื้อหาที่คัดลอกต้องมี idPost ที่ถูกต้อง (ขณะนี้) หรือ uri ที่ถูกต้อง (ขณะนี้)
tr: geçersiz alıntı: alıntı geçerli bir idPost’a (burada) veya uri’ye (burada) sahip olmalıdır

source: invalid creationDate:
fr: creationDate est invalide :
hu: érvénytelen létrehozási dátum:
ja: 無効な作成日 :
nl: ongeldige aanmaakdatum:
no: ugyldig creationDate:
ru: Недопустимое созданиеДата:
th: creationDate ไม่ถูกต้อง:

source: invalid idIdea:
fr: idIdea est invalide :
hu: érvénytelen idIdea:
ja: 無効なID:
nl: ongeldig idIdea:
no: ugyldig idIdea:
ru: недействительный idIdea:
th: idIdea ไม่ถูกต้อง:

source: invalid idCreator:
fr: idCreator est invalide :
hu: érvénytelen idCreator:
ja: 無効なID作成者:
nl: ongeldige idCreator:
no: ugyldig idCreator:
ru: Недопустимый idCreator:

source: Abstract content source
fr: Source de messages abstraite
it: Origine del contenuto dell’abstract
ja: 抽象的なコンテンツソース
no: Kilde for sammendragsinnhold
ru: Абстрактный источник контента

source: IMAP mailbox
fr: Boîte aux lettres IMAP
hu: IMAP postaláda
it: Casella e-mail IMAP
ja: IMAPメールボックス
no: IMAP-postboks
pt: caixa de entrada IMAP
ro: Cutie poștală IMAP
ru: Почтовый ящик IMAP
th: กล่องจดหมาย IMAP
tr: IMAP posta kutusu

source: Mailing list
fr: Liste de diffusion par courriel
hu: Levelezőlista
ja: メーリングリスト
nl: Mailinglijst
no: Mailingliste
pt: Lista de discussão
ro: Listă de corespondență
ru: Списки рассылки
th: รายชื่อผู้รับเมล
tr: E-posta listesi

source: Comments to a given facebook post (by URL)
fr: Commentaires à un message Facebook (par URL)
hu: Megjegyzések egy adott facebook bejegyzéshez (URL alapján)
it: Commenti a un dato post Facebook (per URL)
ja: 特定のFacebookの投稿へのコメント (URL)
nl: Opmerkingen bij een gegeven Facebookbericht (via URL)
no: Kommentarer til en gitt facebook-post (etter URL)
pt: Comentários em uma determinada publicação do Facebook (por URL)
ro: Comentarii la o anumită postare pe Facebook (după URL)
ru: Комментарии к данному сообщению в facebook (по URL)
th: ข้อคิดเห็นเกี่ยวกับโพสต์ Facebook ที่ระบุ (ตาม URL)
tr: Belirli bir facebook bildirimine yapılan yorumlar (URL ile)

source: Posts from a Facebook group (by URL)
fr: Messages d’un groupe Facebook (par URL)
hu: Bejegyzések egy Facebook csoportból (URL alapján)
it: Post da un gruppo Facebook (per URL)
ja: Facebookグループからの投稿 (URL)
nl: Berichten van een Facebookgroep (via URL)
no: Poster fra en Facebook-grupper (etter URL)
pt: Publicações de um grupo do Facebook (por URL)
ro: Postări de pe un grup de Facebook (după URL)
ru: Сообщения из группы Facebook (по URL)
th: โพสต์จากกลุ่ม Facebook (ตาม URL)
tr: Bir Facebook grubunun bildirimleri (URL ile)

source: Posts from a Facebook group to which you're subscribed
fr: Messages d’un groupe Facebook auquel vous êtes abonné
hu: Bejegyzések egy Facebook csoportból, amelyre feliratkozott
it: Post da un gruppo Facebook a cui sei iscritto
ja: あなたが購読しているFacebookグループからの投稿
nl: Berichten van een Facebookgroep waarop u bent geabonneerd
no: Poster fra en Facebook-gruppe som du er abonnert på
pt: Publicações de um grupo do Facebook que você segue
ro: Postări de pe un grup de Facebook la care v-ați abonat
ru: Сообщения из группы Facebook, на которую вы подписаны.
th: โพสต์จากกลุ่ม Facebook ที่คุณสมัครใช้งาน
tr: Üyesi olduğunuz bir Facebook grubunun bildirimleri

source: Posts from a Facebook page to which you're subscribed
fr: Messages d’une page Facebook à laquelle vous êtes abonné
hu: Bejegyzések egy Facebook oldalról, amelyre feliratkozott
it: Post da una pagina Facebook a cui sei iscritto
ja: あなたが購読しているFacebookページからの投稿
nl: Berichten van een Facebookpagina waarop u bent geabonneerd
no: Poster fra en Facebook-side som du er abonnert på
pt: Publicações de uma página do Facebook que você segue
ro: Postări de pe o pagină de Facebook la care v-ați abonat
ru: Сообщения со страницы Facebook, на которую вы подписаны
th: โพสต์จากเพจ Facebook ที่คุณสมัครใช้งาน
tr: Üyesi olduğunuz bir Facebook sayfasının bildirimleri

source: Posts from users on a Facebook page to which you're subscribed
fr: Messages des utilisateurs sur une page Facebook à laquelle vous êtes abonné
hu: Bejegyzések egy Facebook oldal feladásitól, amelyre feliratkozott
it: Post degli utenti di una pagina Facebook a cui sei iscritto
ja: あなたが購読しているFacebookページのユーザーからの投稿
nl: Berichten van gebruikers op een Facebookpagina waarop u bent geabonneerd
no: Poster fra brukere på en Facebook-side som du er abonnert på
pt: Publicações de usuários de uma página do Facebook que você segue
ro: Postări de la utilizatorii unei pagini de Facebook la care v-ați abonat
ru: Сообщения от пользователей на странице Facebook, на которую вы подписаны.
th: โพสต์จากผู้ใช้ในเพจ Facebook ที่คุณสมัครใช้งาน
tr: Üyesi olduğunuz bir Facebook sayfasının kullanıcılarının bildirimleri

source: Create a voting session on this idea
fr: Créer une session de vote sur cette idée
hu: Szavazás létrehozása ehhez az ötlethez
it: Crea una sessione di voto su questa idea
ja: このアイデアで投票セッションを作成する
nl: Maak een stemmingsessie over dit idee
no: Opprett en stemmeøkt angående denne ideen
pt: Criar uma sessão de votação sobre esta ideia
ro: Creați o sesiune de votare pentru această idee
ru: Создать голосование по этой идее
th: สร้างเซสชั่นการโหวตสำหรับแนวคิดนี้
tr: Bu fikir için bir oylama süreci yaratın

source: Vote
fr: Votez
hu: Szavazás
it: Vota
ja: 投票
nl: Stemmen
no: Stem
pt: Votar
ro: Votați
ru: Голосовать
th: โหวต
tr: Oyla

source: Configure
fr: Configurer
hu: Konfigurálás
it: Configura
ja: 設定
nl: Configureren
no: Konfigurer
pt: Configurar
ro: Configurați
ru: Конфигурировать
th: กำหนดค่า
tr: Yapılandır

source: Complete your vote
fr: Complétez votre vote
hu: Szavazás befejezése
it: Completa il voto
ja: あなたの投票を完了する
nl: Maak uw stem compleet
no: Fullfør stemmingen din
pt: Finalizar o seu voto
ro: Finalizați votul
ru: Завершить свое голосование
th: โหวตให้เสร็จสมบูรณ์
tr: Oyunuzu tamamlayın

source: Modify your vote
fr: Modifier votre vote
hu: Szavazás módosítása
it: Modifica il voto
ja: あなたの投票を修正する
nl: Wijzig uw stem
no: Endre stemmingen din
pt: Alterar o seu voto
ro: Modificați votul
ru: Изменить голос
th: แก้ไขการโหวตของคุณ
tr: Oyunuzu değiştirin

source: See the vote results
fr: Voir les résultats de vote
hu: Szavazás eredményeinek megtekintése
it: Vedi i risultati del voto
ja: 投票結果を見る
nl: Bekijk de stemresultaten
no: Se valgresultatene
pt: Ver os resultados da votação
ro: Vizualizați rezultatele votului
ru: См. Результаты голосования
th: ดูผลการโหวต
tr: Oylama sonuçlarını görün

source: Configure this vote widget
fr: Configurer ce module de vote
hu: Szavazás vezérlő konfigurálása
it: Configura questo widget di voto
ja: この投票ウィジェットを設定する
nl: Configureer deze stemwidget
no: Konfigurer denne stemmewidgeten
pt: Configurar este widget de votação
ro: Configurați widgetul acestui vot
ru: Настройте этот виджет для голосования
th: กำหนดค่าวิดเจ็ตการโหวตนี้
tr: Bu oy gerecini yapılandır

source: See results from the vote of
fr: Voir les résultats des votes de
hu: A szavazás eredményeinek megtekintése
it: Vedi i risultati del voto di
ja: 投票結果を見る
nl: Bekijk resultaten van de stemming van
no: Se resultater fra stemmingen over
pt: Ver os resultados da votação de
ro: Vizualizați rezultatele de la votul lui
ru: См. Результаты голосования
th: ดูผลการโหวตของ
tr: Şu oylamanın sonuçlarını görün

source: Vote results
fr: Résultats du vote
hu: Szavazás eredményei
it: Risultati del voto
ja: 投票結果を見る
nl: Stemresultaten
no: Stemmeresultater
pt: Resultados da votação
ro: Rezultatele votului
ru: См. Результаты голосования
th: ผลโหวต
tr: Oylama sonuçları

source: This vote widget is not fully configured
fr: Ce module de vote n’est pas entièrement configuré
hu: Ez a szavazás vezérlő nincs teljesen konfigurálva
it: Questo widget di voto non è configurato completamente
ja: この投票ウィジェットの設定は完全でありません
nl: Deze stemwidget is niet volledig geconfigureerd
no: Denne stemmewidgeten er ikke helt konfigurert
pt: Este widget de votação não está totalmente configurado
ro: Widgetul acestui vot nu este configurat complet
ru: Этот виджет голосования не полностью настроен
th: วิดเจ็ตการโหวตนี้ไม่ได้รับการกำหนดค่าอย่างสมบูรณ์
tr: Bu oylama gereci tam olarak yapılandırılmamış
