Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: You will receive notifications when:
fr: Recevez des notifications quand :
hu: Akkor fog értesítéseket kapni, ha:
it: Riceverai le notifiche quando:
ja: 次の場合に通知が届きます
nl: U ontvangt meldingen wanneer:
no: Vi vil motta varsler når:
pt: Você receberá notificações quando:
ro: Veți primi notificări atunci când:
ru: Вы будете получать уведомления, когда:
th: คุณจะได้รับการแจ้งเตือนเมื่อ:
tr: Şu durumlarda bildirim alacaksınız:

source: You can modify at anytime the type of notification you receive by clicking on the ‘Notifications’ section of your profile.
fr: Vous pouvez modifier vos abonnements à tout moment en cliquant sur la section ‘‘Notifications’’ de votre profil.
hu: Bármikor módosíthatja a kapott értesítések típusát úgy, hogy az ‘Értesítések’ opcióra kattint a profiljában.
it: Puoi modificare in qualsiasi momento il tipo di notifiche ricevute cliccando sulla sezione “Notifiche” del tuo profilo.
ja: プロフィールの「通知」セクションをクリックすることによって、いつでも通知のタイプを変更することができます。
nl: U kunt op elk moment het soort melding dat u ontvangt wijzigen door op ‘Meldingen’ in uw profiel te klikken.
no: Du når som helst kan endre varseltypen du mottar ved å klikke på feltet “Varsler” i din profil.
pt: Você pode alterar a qualquer momento o tipo de notificação a receber. Basta clicar na seção “Notificações” do seu perfil.
ro: Puteți modifica în orice moment tipul de notificare pe care îl primiți dând clic pe secțiunea „Notificări” din profilul dvs.
ru: Вы можете в любое время изменить тип получаемого уведомления, щелкнув раздел «Уведомления» вашего профиля.
th: คุณสามารถแก้ไขประเภทของการแจ้งเตือนที่คุณได้รับได้ตลอดเวลา โดยคลิกที่ส่วน 'การแจ้งเตือน' ในโปรไฟล์ของคุณ
tr: Profilinizin “Bildirimler” bölümüne tıklayarak aldığınız bildirimlerin türünü dilediğiniz zaman değiştirebilirsiniz.

source: Edit my notifications
fr: Configurer mes notifications
hu: Értesítéseim szerkesztése
it: Modifica le mie notifiche
ja: 私の通知を編集する
nl: Bewerk mijn meldingen
no: Rediger mine varsler
pt: Editar minhas notificações
ro: Editează-mi notificările
ru: Редактировать мои уведомления
th: แก้ไขการแจ้งเตือนของฉัน
tr: Bildirimlerimi düzenle

source: Continue to the discussion
fr: Consulter les échanges
hu: Tovább a beszélgetéshez
it: Vai alla discussione
ja: ディスカッションを続ける
nl: Ga verder naar de discussie
no: Fortsett til diskusjonen
pt: Continuar na discussão
ro: Continuați către discuție
ru: Продолжить обсуждение
th: ดำเนินการสนทนาต่อ
tr: Tartışmaya devam et

source: Congratulations on making your first contribution!
fr: Félicitations pour votre première contribution !
hu: Gratulálunk az első hozzászólásához!
it: Complimenti per il tuo primo contributo!
ja: 初めての投稿をしていただきありがとうございます！
nl: Gefeliciteerd met uw eerste bijdrage!
no: Gratulerer med å få det første bidraget!
pt: Parabéns! Você fez a sua primeira contribuição!
ro: Felicitări pentru prima contribuție!
ru: Поздравляем вас с первым вкладом!
th: ขอแสดงความยินดีกับการเข้าร่วมแสดงแนวคิดครั้งแรกของคุณ!
tr: İlk katkınız için sizi tebrik ederiz!

source: Stay informed and up to date with the evolution of the discussion and receive notifications when:
fr: Tenez-vous informé de l’évolution de la discussion en recevant des notifications lorsque :
hu: Legyen folyamatosan naprakész a beszélgetés alakulásával kapcsolatban és fogadjon értesítéseket, amikor:
it: Rimani aggiornato sull’evoluzione della discussione e ricevi notifiche quando:
ja: ディスカッションの進展を常に最新の状態に保ち、次の場合に通知を受け取ります
nl: Blijf op de hoogte en up-to-date van het verloop van de discussie en ontvang meldingen wanneer:
no: Vær informert og oppdatert med diskusjonens utvikling og motta varsler når:
pt: Fique por dentro das novidades acompanhando a evolução da discussão e receba notificações quando:
ro: Rămâneți informat(ă) și la curent cu evoluția discuției și primiți notificări atunci când:
ru: Будьте в курсе и в курсе развития обсуждения и получения уведомлений, когда:
th: รับทราบและอัพเดตเกี่ยวกับวิวัฒนาการของการสนทนาและรับการแจ้งเตือนเมื่อ:
tr: Tartışmanın gelişiminden haberdar kalmak için şu durumlarda bildirim alın:

source: Receive notifications
fr: Recevoir des notifications
hu: Értesítések fogadása
it: Ricevi notifiche
ja: 通知を受け取る
nl: Ontvang meldingen
no: Motta varsler
pt: Receber notificações
ro: Primiți notificări
ru: Получать уведомления
th: รับการแจ้งเตือน
tr: Bildirim alın

source: Global preferences
fr: Préférences globales
hu: Globális beállítások
it: Preferenze globali
ja: 全体的な環境設定
nl: Algemene voorkeuren
no: Globale preferanser
pt: Preferências globais
ro: Preferințe globale
ru: Глобальные преференции
th: กำหนดลักษณะส่วนกลาง
tr: Genel tercihler

source: Create a discussion
fr: Créer une discussion
hu: Beszélgetés létrehozása
it: Crea una discussione
ja: ディスカッションを作成する
nl: Begin een discussie
no: Opprett en diskusjon
pt: Criar uma discussão
ro: Creați o discuție
ru: Создать дискуссию
th: สร้างการสนทนา
tr: Bir tartışma oluşturun

source: Pick a topic and start contributing
fr: Choisissez un thème et commencez à contribuer
hu: Válasszon egy témakört és kezdje el a közreműködést
it: Scegli un argomento e contribuisci alla discussione
ja: トピックを選んで投稿を始めよう
nl: Kies een onderwerp en lever een bijdrage
no: Velg et emne og start bidrag
pt: Escolha um tópico e comece a contribuir com a discussão
ro: Alegeți un subiect și începeți să contribuiți
ru: Выберите тему и начните
th: เลือกหัวข้อและเริ่มเข้าร่วมแสดงแนวคิด
tr: Bir konu seçin ve katkıda bulunmaya başlayın

source: This table of contents helps you find the conversations and topics you are interested in so you don’t get overwhelmed. Topics include messages from all related sub-topics as well.
fr: Cette table des contenus vous permet d’explorer les thèmes qui vous intéressent sans être submergé. Chaque thème contient aussi les messages de ces sous-thèmes.
hu: Ez a tartalomjegyzék segít megtalálni azokat a beszélgetéseket, amelyek érdeklik Önt, így nem lesz túlterhelt. A témákban megtalálhatók azok az üzenetek is, amelyek az al-témákhoz tartoznak.
it: Questo sommario ti aiuta a trovare le conversazioni e gli argomenti che ti interessano senza essere sommerso dalle informazioni. Gli argomenti includono anche i messaggi di tutti i relativi sotto-temi.
ja: この目次はあなたが興味を持っている会話やトピックを見つけるのに役立ちます。トピックには、関連するすべてのサブトピックのメッセージも含まれます。
nl: Deze inhoudsopgave helpt u de gesprekken en onderwerpen te vinden waarin u geïnteresseerd bent, zodat u het overzicht niet verliest. Tot de onderwerpen behoren ook berichten van alle gerelateerde deelonderwerpen.
no: Denne innholdsfortegnelsen hjelper deg med å finne samtalene og emnene du er interessert i så du ikke skal ikke bli overlesset. Emnene omfatter meldinger fra alle relaterte underemner.
pt: Este índice ajuda você a encontrar as conversas e os tópicos de seu interesse, para evitar que você fique sobrecarregado de informações. Os tópicos também incluem as mensagens de todos os subtópicos relacionados.
ro: Acest Cuprins vă ajută să găsiți conversațiile și subiectele care vă interesează, pentru a nu vă aglomera. Subiectele includ și mesajele de la toate subiectele secundare aferente.
ru: Это оглавление поможет вам найти интересующие вас темы и темы, чтобы вы не перегружены. Темы включают сообщения из всех связанных подтемов.
th: สารบัญนี้จะช่วยให้คุณสามารถดูการสนทนาและหัวข้อที่คุณสนใจได้ เพื่อที่คุณจะได้ไม่ต้องรับข้อมูลมากเกินไป แต่ละหัวข้อจะรวมถึงข้อความจากหัวข้อย่อยทั้งหมดที่เกี่ยวข้องด้วย
tr: Bu içerik tablosu ilginizi çeken konuşmaları ve konuları zorlanmadan bulmanıza yardımcı olur. Konular arasına ilgili tüm alt-konulara ait mesajlar da dahil edilmiştir.

source: This is a safe and respectful space. All ideas are welcome!
fr: Vous êtes sur un espace d’échanges respectueux et convivial. Toutes les contributions sont les bienvenues !
hu: Ez egy biztonságos és tiszteletteljes tér! Minden ötletet szívesen látunk!
it: Questo è uno spazio protetto e in cui ognuno si rispetta. Tutte le idee sono benvenute!
ja: ここは安全で礼儀正しい空間です。全てのアイデアは歓迎されます
nl: Dit is een veilige en respectvolle ruimte. Alle ideeën zijn welkom!
no: Dette er et trygt og respektfullt område. Alle ideer er velkomne!
pt: Este é um espaço seguro e civilizado. Todas as ideias são bem-vindas!
ro: Este un spațiu sigur și politicos. Toate ideile sunt binevenite!
ru: Это безопасное и почтительное пространство. Все идеи приветствуются!
th: พื้นที่นี้ปลอดภัยและให้ความเคารพต่อกัน ยินดีต้อนรับทุกแนวคิด!
tr: Burası güvenli ve saygılı bir alandır. Tüm fikirler memnuniyetle karşılanır!

source: <span class="harvester">%s</span> has considered this message relevant to the idea:
fr: <span class="harvester">%s</span> a considéré ce message pertinent pour l’idée :
hu: <span class="harvester">%s</span> úgy gondolja, hogy ez az üzenet kapcsolódik ehhez az ötlethez:
it: <span class="harvester">%s</span> ha considerato che questo messaggio è pertinente all’idea:
ja: <span class="harvester">%s</span>は、このメッセージがアイデアに関連すると考えました
nl: <span class="harvester">%s</span> heeft dit bericht relevant geacht voor het idee:
no: <span class="harvester">%s</span> har ansett denne meldingen som relevant for ideen:
pt: <span class="harvester">%s</span> considerou esta mensagem relevante para a ideia:
ro: <span class="harvester">%s</span> a considerat acest mesaj relevant pentru idee:
ru: <span class="harvester">%s</span> рассмотрел это сообщение, относящееся к идее:
th: <span class="harvester">%s</span> ได้พิจารณาว่าข้อความนี้ที่เกี่ยวข้องกับแนวคิด:
tr: <span class="harvester">%s</span> bu mesajın şu fikirle ilgili olduğunu düşünüyor:

source: Considering this extract:
fr: Par rapport à ce passage :
hu: Fontolja meg ezt az összefoglalót:
it: Considerando questo estratto:
ja: この抜粋を考慮すると：
nl: Gezien dit uittreksel:
no: Overveier dette utdraget:
pt: Considerando este trecho:
ro: Având în vedere acest fragment:
ru: Учитывая этот отрывок:
th: พิจารณาเนื้อหาที่คัดลอกนี้:
tr: Şu kısmı göz önüne alarak:

source: by %s
fr: par %s
hu: létrehozta %s
it: di %s
ja: 投稿者: %s
nl: van %s
no: av %s
pt: por %s
ro: după %s
ru: от %s
th: โดย %s
tr: %s‘den

source: <span class="author">%s</span> started this new discussion thread directly on the idea:
fr: <span class="author">%s</span> a lancé un nouveau fil de discussion directement sur l’idée :
hu: <span class="author">%s</span> egy új beszélgetést indított közvetlenül erről a témáról:
it: <span class="author">%s</span> ha creato questo nuovo thread di discussione direttamente sull’idea:
ja: <span class="author">%s</span>はこの新しいディスカッションスレッドをアイデアに直接開始しました：
nl: <span class="author">%s</span> begon dit nieuwe discussiedraadje rechtstreeks over het idee:
no: <span class="author">%s</span> startet den nye disksjonstråden direkte på ideen:
pt: <span class="author">%s</span> começou este novo tópico de discussão diretamente sobre a ideia:
ro: <span class="author">%s</span> a început acest fir nou de discuție direct despre idee:
ru: <span class="author">%s</span> начал эту новую дискуссионную тему непосредственно по идее:
th: <span class="author">%s</span> ได้เริ่มกลุ่มข้อความสนทนาใหม่โดยตรงที่แนวคิด:
tr: <span class="author">%s</span> bu yeni tartışma dizisini doğrudan şu fikir altında başlattı:

source: This message is part of a thread, which <span class="harvester">%s</span> considered relevant to the idea:
fr: Ce message fait partie d’un fil de discussion, considéré pertinent par <span class="harvester">%s</span> pour l’idée :
hu: Ez az üzenet egy beszélgetés része, amelyről <span class="harvester">%s</span> úgy gondolja, hogy kapcsolódik ehhez a témához:
it: Questo messaggio fa parte di un thread, che <span class="harvester">%s</span> ha considerato pertinente all’idea:
ja: このメッセージは、<span class="harvester">%s</span>がアイデアに関連すると考えたスレッドの一部です：
nl: Dit bericht is onderdeel van een discussiedraadje, dat <span class="harvester">%s</span> relevant achtte voor het idee:
no: Denne meldingen er del av en tråd, som <span class="harvester">%s</span> anså relevant for ideen:
pt: Esta mensagem faz parte de um tópico, que <span class="harvester">%s</span> considerou relevante para a ideia:
ro: Acest mesaj face parte dintr-un fir pe care <span class="harvester">%s</span> l-a considerat relevant pentru idee:
ru: Это сообщение является частью потока, который <span class="harvester">%s</span> считает относящимся к идее:
th: ข้อความนี้เป็นส่วนหนึ่งของกลุ่มข้อความสนทนาซึ่ง <span class="harvester">%s</span> พิจารณาว่าเกี่ยวข้องกับแนวคิด:
tr: Bu mesaj <span class="harvester">%s</span> ‘nın şu fikirle ilgili olduğunu düşündüğü bir tartışma dizisinin parçası:

source: This message is part of a thread, started by <span class="author">%s</span> on the idea:
fr: Ce message fait partie d’un fil de discussion, lancé par <span class="author">%s</span> sur l’idée :
hu: Ez az üzenet egy beszélgetés része, amelyet <span class="author">%s</span> indított az ötletről:
it: Questo messaggio fa parte di un thread, creato da <span class="author">%s</span> sull’idea:
ja: このメッセージは、<span class="author">%s</span>によってアイデア上に開始されたスレッドの一部です：
nl: Dit bericht is onderdeel van een discussiedraadje, begonnen door <span class="author">%s</span> over het idee:
no: Denne meldingen er del av en tråd, som startet med <span class="author">%s</span> på ideen:
pt: Esta mensagem faz parte de um tópico, começado por <span class="author">%s</span> sobre a ideia:
ro: Acest mesaj face parte dintr-un fir început de <span class="author">%s</span> asupra ideii:
ru: Это сообщение является частью потока, начинающегося с <span class="author">%s</span> по идее:
th: ข้อความนี้เป็นส่วนหนึ่งของกลุ่มข้อความสนทนาซึ่งเริ่มโดย <span class="author">%s</span> ที่แนวคิด:
tr: Bu mesaj <span class="author">%s</span> tarafından şu fikirle ilgili olarak başlatılan bir tartışma dizisinin parçası:

source: Remove from next synthesis
fr: Supprimer de la prochaine synthèse
hu: Eltávolítás a következő összefoglalóból
it: Rimuovi dalle prossime sintesi
ja: 次のシンセシスから削除
nl: Verwijder uit de volgende synthese
no: Fjern fra neste syntese
pt: Remover da próxima síntese
ro: Eliminați din sinteza următoare
ru: Удалить из следующего синтеза
th: ลบออกจากการสังเคราะห์ถัดไป
tr: Bir sonraki sentezden çıkar

source: Add to next synthesis
fr: Ajouter à la prochaine synthèse
hu: Hozzáadás a következő összefoglalóhoz
it: Aggiungi alle prossime sintesi
ja: 次のシンセシスに加える
nl: Voeg toe aan de volgende synthese
no: Legg til i neste syntese
pt: Adicionar à próxima síntese
ro: Adăugați la sinteza următoare
ru: Добавить к следующему синтезу
th: เพิ่มในการสังเคราะห์ถัดไป
tr: Bir sonraki senteze ekle

source: Number of messages related to this idea, or any of its sub-ideas
fr: Nombre de messages liés à cette idée ou à une de ses sous-idées
hu: Az ötlethez vagy az al-ötletekhez kapcsolódó üzenetek száma
it: Numero di messaggi relativi a questa idea o a qualsiasi delle sue sotto-idee.
ja: このアイデアまたはそのサブアイデアのいずれかに関連するメッセージの数
nl: Aantal berichten gerelateerd aan dit idee, of een van zijn subideeën
no: Antall meldinger som er knyttet til denne ideen eller til dens underideer
pt: Número de mensagens relacionadas a esta ideia ou a qualquer uma de suas ideias secundárias
ro: Număr de mesaje aferente acestei idei sau oricăror idei secundare
ru: Количество сообщений, связанных с этой идеей, или любой из ее под-идей
th: จำนวนข้อความที่เกี่ยวข้องกับแนวคิดนี้หรือแนวคิดย่อย
tr: Bu fikirle veya fikre ait alt-fikirlerle ilgili olan mesaj sayısı

source: This idea has been created recently
fr: Cette idée a été créée récemment
hu: Ez az ötlet mostanában létrehozva
it: Questa idea è stata creata di recente
ja: このアイデアは最近作成されました
nl: Dit idee is pas aangemaakt
no: Denne ideen er opprettet nylig
pt: Esta ideia foi criada recentemente
ro: Această idee a fost creată recent
ru: Эта идея была создана недавно
th: แนวคิดนี้เพิ่งสร้างขึ้นเมื่อเร็วๆ นี้
tr: Bu fikir yakın zamanda oluşturuldu

source: new!
fr: nouveau !
hu: új!
it: novità!
ja: 新規
nl: nieuw!
no: ny!
pt: novo!
ro: nou!
ru: новый
th: ใหม่!
tr: yeni!

source: Number of unread messages related to this idea, or any of its sub-ideas
fr: Nombre de messages non-lus liés à cette idée ou à une de ses sous-idées
hu: Az ötlethez vagy az al-ötletekhez kapcsolódó olvasatlan üzenetek száma
it: Numero di messaggi non letti relativi a questa idea o a qualsiasi delle sue sotto-idee.
ja: このアイデアまたはそのサブアイデアのいずれかに関連する未読メッセージの数
nl: Aantal ongelezen berichten gerelateerd aan dit idee, of een van zijn subideeën
no: Antall uleste meldinger som er knyttet til denne ideen eller en av dens underideer
pt: Número de mensagens não lidas relacionadas a esta ideia ou a qualquer uma de suas ideias secundárias
ro: Număr de mesaje necitite aferente acestei idei sau oricăror idei secundare
ru: Количество непрочитанных сообщений, связанных с этой идеей, или любой из ее под-идей
th: จำนวนข้อความที่ยังไม่ได้อ่านที่เกี่ยวข้องกับแนวคิดนี้หรือแนวคิดย่อย
tr: Bu fikirle veya fikre ait alt-fikirlerle ilgili olan okunmamış mesaj sayısı

source: Number of unread messages related to this idea, or any of its sub-ideas. Click on this number to view ONLY the new unread messages
fr: Nombre de messages non-lus liés à cette idée ou à une de ses sous-idées. Cliquez sur ce nombre pour voir SEULEMENT les messages non-lus.
hu: Az ötlethez vagy az al-ötletekhez kapcsolódó olvasatlan üzenetek száma. Erre a számra kattintva megjelenítheti CSAK az olvasatlan üzeneteket
it: Numero di messaggi non letti relativi a questa idea o a qualsiasi delle sue sotto-idee. Clicca su questo numero per visualizzare SOLTANTO i nuovi messaggi non letti.
ja: このアイデアまたはそのサブアイデアに関連する未読メッセージの数。この番号をクリックすると、新しい未読メッセージのみが表示されます
nl: Aantal ongelezen berichten gerelateerd aan dit idee, of een van zijn subideeën. Klik op dit aantal om ALLEEN de nieuwe ongelezen berichten te lezen
no: Antall uleste meldinger som er knyttet til denne ideen eller en av dens underideer. Klikk på dette nummeret for BARE å vise de nye uleste meldingene
pt: Número de mensagens não lidas relacionadas a esta ideia ou a qualquer uma de suas ideias secundárias. Clique neste número para visualizar APENAS as mensagens novas não lidas
ro: Număr de mesaje necitite aferente acestei idei sau oricăror idei secundare. Dați clic pe acest număr pentru a vizualiza DOAR mesajele noi necitite.
ru: Количество непрочитанных сообщений, связанных с этой идеей, или любой из ее под-идей. Нажмите на этот номер, чтобы просмотреть ТОЛЬКО новые непрочитанные сообщения
th: จำนวนข้อความที่ยังไม่ได้อ่านที่เกี่ยวข้องกับแนวคิดนี้หรือแนวคิดย่อย คลิกที่จำนวนนี้เพื่อดู “เฉพาะ” ข้อความใหม่ที่ยังไม่ได้อ่าน
tr: Bu fikirle veya fikre ait alt-fikirlerle ilgili olan okunmamış mesaj sayısı. Bu sayıya tıklayarak YALNIZCA okunmamış yeni mesajları görebilirsiniz

source: View conversation on this idea
fr: Voir la conversation autour de cette idée
hu: Az ötlettel kapcsolatos beszélgetés megtekintése
it: Visualizza conversazione su questa idea
ja: このアイデア上の会話を見る
nl: Bekijk gesprek over dit idee
no: Vis samtale om denne ideen
pt: Visualizar conversa sobre esta ideia
ro: Vizualizați conversația despre această idee
ru: Посмотреть разговор по этой идее
th: ดูการสนทนาของแนวคิดนี้
tr: Bu fikirle ilgili konuşmaları görün

source: View Idea in popup
fr: Voir l’idée dans une fenêtre modale
hu: Ötlet megtekintése felugró ablakban
it: Visualizza idea come pop-up
ja: ポップアップでアイデアを見る
nl: Bekijk idee in pop-up
no: Vis idé i popup
pt: Visualizar Ideia em janela pop-up
ro: Vizualizați Ideea în pop-up
ru: Идея представления в всплывающем окне
th: ดูแนวคิดในป๊อปอัพ
tr: Fikri ileti penceresinde görün

source: Add idea
fr: Ajouter une idée
hu: Ötlet hozzáadása
it: Aggiungi idea
ja: アイデアを追加
nl: Voeg idee toe
no: Legg til idé
pt: Adicionar ideia
ro: Adăugați o idee
ru: Добавить идею
th: เพิ่มแนวคิด
tr: Fikir ekleyin

source: Decrease row height
fr: Diminuer la hauteur de ligne
hu: Sormagasság csökkentése
it: Riduci altezza riga
ja: 行の高さを小さくする
nl: Verlaag rijhoogte
no: Reduser radhøyde
pt: Diminuir a altura da linha
ro: Reduceți înălțimea rândului
ru: Уменьшить высоту строки
th: ลดความสูงของแถว
tr: Satır yüksekliğini azalt

source: Increase row height
fr: Augmenter la hauteur de ligne
hu: Sormagasság növelése
it: Aumenta altezza riga
ja: 行の高さを大きくする
nl: Verhoog rijhoogte
no: Øk radhøyde
pt: Aumentar a altura da linha
ro: Creșteți înălțimea rândului
ru: Увеличить высоту строки
th: เพิ่มความสูงของแถว
tr: Satır yüksekliğini artırma

source: Toggle decreasing font size with depth
fr: Activer/désactiver la taille de texte décroissante avec la profondeur
ja: 深度を指定してフォントサイズを切り替える
ru: Уменьшить размер шрифта с глубиной

source: Expand all ideas
fr: Déployer toutes les idées
hu: Összes ötlet kibontása
it: Espandi tutte le idee
ja: すべてのアイデアを展開
nl: Alle ideeën uitvouwen
no: Vis alle ideer
pt: Expandir todas as ideias
ro: Extindeți toate ideile
ru: Развернуть все идеи
th: ขยายแนวคิดทั้งหมด
tr: Tüm fikirleri genişlet

source: Collapse all ideas
fr: Replier toutes les idées
hu: Összes ötlet összecsukása
it: Comprimi tutte le idee
ja: すべてのアイデアを折りたたむ
nl: Alle ideeën samenvouwen
no: Skjul alle ideer
pt: Recolher todas as ideias
ro: Restrângeți toate ideile
ru: Свернуть все идеи
th: ยุบแนวคิดทั้งหมด
tr: Tüm fikirleri daralt

source: Save the current expanded/collapsed state as default for users
fr: Enregistrer la vue de votre table des idées par défaut pour les participants
hu: Az aktuális kibontott/összecsukott állapot mentése alapértelmezettként a felhasználók számára
it: Salva lo stato attuale espanso/compresso come predefinito per gli utenti
ja: 現在の拡大/折りたたみ状態をユーザーのデフォルトとして保存する
nl: Sla de huidige uitgevouwen/samengevouwen status op als standaard voor gebruikers
no: Lagre den aktuelle viste/skjulte statusen som standard for brukere
pt: Salvar o estado expandido/recolhido atual como padrão para os usuários
ro: Salvați starea curentă extinsă/restrânsă ca implicită pentru utilizatori
ru: Сохраните текущее состояние с расширенным / свернутым статусом по умолчанию для пользователей
th: บันทึกสถานะขยาย / ยุบปัจจุบันเป็นค่าเริ่มต้นสำหรับผู้ใช้
tr: Şu anki genişletilmiş/daraltılmış hali tüm kullanıcılar için varsayılan olarak kaydet

source: Restore default expanded/collapsed state
fr: Revenir à la vue par défaut de la table des idées
hu: Az alapértelmezett kibontott/összecsukott állapot visszaállítása
it: Ripristina lo stato predefinito espanso/compresso
ja: デフォルトの展開/折りたたみ状態を復元する
nl: Terugzetten naar standaard uitgevouwen/samengevouwen status
no: Gjenopprett standard vist/skjult status
pt: Restaurar o estado expandido/recolhido padrão
ro: Restabiliți starea implicită extinsă/restrânsă
ru: Восстановить стандартное расширенное / свернутое состояние
th: เรียกคืนสถานะขยาย / ยุบตามค่าเริ่มต้น
tr: Varsayılan genişletilmiş/daraltılmış hali geri getir

source: Share
fr: Partager
hu: Megosztás
it: Condividi
ja: シェア
nl: Delen
no: Del
pt: Compartilhar
ro: Partajați
ru: Поделиться
th: แชร์
tr: Paylaş

source: The name of this idea in the table of ideas
fr: Nom de cette idée dans la table des idées
hu: Az ötlet neve az ötletlistában
it: Il nome di questa idea nella tabella delle idee
ja: アイデアの表にあるこのアイデアの名前
nl: De naam van dit idee in het ideeëntabel
no: Navnet på denne ideen i idetabellen
pt: O nome desta ideia no quadro de ideias
ro: Numele acestei idei în tabelul de idei
ru: Название этой идеи в таблице идей
th: ชื่อของแนวคิดนี้ในตารางแนวคิด
tr: Bu fikrin fikirler tablosundaki adı

source: Voting session
fr: Session de vote
hu: Szavazás munkamenet
it: Sessione di voto
ja: 投票セッション
nl: Stemmingsessie
no: Stemmeøkt
pt: Sessão de votação
ro: Sesiune de votare
ru: Голосование
th: เซสชั่นการโหวต
tr: Oylama oturumu

source: What you need to know
fr: Ce qu'il faut retenir
hu: Amit tudni kell
it: Cosa devi sapere
ja: 知っておくべきこと
nl: Wat u moet weten
no: Hva du trenger å vite
pt: O que você precisa saber
ro: Ce trebuie să știți
ru: Что вам необходимо знать...
th: สิ่งที่คุณต้องรู้
tr: Bilmeniz gerekenler
