Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Hello, {name}, and welcome to {assembl}! Please confirm your email address and complete your registration by clicking the link below. <{confirm_url}> Best regards, The {assembl} Team
fr: Bonjour, {name}, et bienvenue sur {assembl} ! Veuillez confirmer votre adresse email et terminer votre inscription en cliquant sur le lien ci-dessous. <{confirm_url}> Cordialement, L'équipe {assembl}
hu: Helló, {name}, üdvözöljük az {assembl}-ben! Kérjük, az alábbi linkre kattintva erősítse meg e-mail címét és fejezze be regisztrációját. <{confirm_url}> Üdvözlettel, Az {assembl} csapata
it: Ciao {name}, benvenuto/a su {assembl}! Conferma il tuo indirizzo e-mail e completa la registrazione cliccando sul seguente link. <{confirm_url}> Cordiali saluti, il Team {assembl}
ja: Assemblへようこそ！ 下記のリンクをクリックしてメールアドレスを確認し、登録を完了してください。 <{confirm_url}> よろしくお願いします。 {assembl}チーム
nl: Hallo {name} en welkom bij {assembl}! Bevestig uw e-mailadres en voltooi uw registratie door op de onderstaande link te klikken. <{confirm_url}> Met vriendelijke groet, Het {assembl}-team
no: Hei, {name}, og velkommen til {assembl}! Vennligst bekreft din e-postadresse, og fullfør registreringen ved å klikke på lenken nedenfor. <{confirm_url}> Med vennlig hilsen, {assembl}-teamet
pt: Olá, {name}, seja bem-vindo ao {assembl}! Confirme seu endereço de e-mail e conclua seu cadastro clicando no link abaixo. <{confirm_url}> Atenciosamente, Equipe {assembl}
ro: Salutare, {name}, bun venit în {assembl}! Confirmați adresa de e-mail și finalizați înregistrarea dând clic pe linkul de mai jos. <{confirm_url}> Cu stimă, Echipa {assembl}
ru: Здравствуйте, {name}, и добро пожаловать в {assembl}! Пожалуйста, подтвердите свой адрес электронной почты и заполните регистрационную форму, нажав на ссылку ниже. <{confirm_url}> С уважением, Служба поддержки {assembl}
th: สวัสดี {name}ยินดีต้อนรับสู่ {assembl}! โปรดยืนยันที่อยู่อีเมลของคุณและกรอกข้อมูลการลงทะเบียนโดยคลิกที่ลิงค์ด้านล่าง <{confirm_url}> ด้วยความนับถือ ทีม {assembl}
tr: Merhaba, {name}, {assembl}‘a hoş geldiniz! Lütfen aşağıdaki bağlantıya tıklayarak e-posta adresinizi doğrulayın ve kaydınızı tamamlayın. <{confirm_url}> Saygılarımızla, {assembl} Ekibi

source: <p>Hello, {name}, and welcome to {assembl}!</p> <p>Please <a href="{confirm_url}">click here to confirm your email address</a> and complete your registration.</p> <p>Best regards,<br />The {assembl} Team</p>
fr: <p>Bonjour, {name}, et bienvenue sur {assembl} !</p> <p>Veuillez <a href="{confirm_url}">cliquer ici pour confirmer votre adresse email</a> et terminer votre inscription.</p> <p>Cordialement,<br />L'équipe {assembl}</p>
hu: <p>Helló, {name}, üdvözöljük az {assembl}-ben!</p> <p>Kérjük, <a href="{confirm_url}">az alábbi linkre kattintva erősítse meg e-mail címét</a> és fejezze be regisztrációját.</p> <p>Üdvözlettel,<br />Az {assembl} csapata</p>
it: <p>Ciao {name}, benvenuto/a su {assembl}!</p> <p><a href="{confirm_url}">clicca qui per confermare il tuo indirizzo e-mail</a> e completare la registrazione.</p> <p>Cordiali saluti,<br />il Team {assembl}</p>
ja: <p> Hello、{name}、{assembl}へようこそ！</p> <p>あなたのメールアドレスを確認するために<a href="{confirm_url}">ここをクリックし、</a> あなたの登録を完了してください。</p> <p>よろしくお願いいたします。<br />{assembl}チーム</p>
nl: <p>Hallo {name} en welkom bij {assembl}!</p> <p>Klik <a href="{confirm_url}">hier om uw e-mailadres te bevestigen</a> en uw registratie te voltooien.</p> <p>Met vriendelijke groet,<br />Het {assembl}-team</p>
no: <p>Hei, {name}, og velkommen til {assembl}!</p> <p>Vennligst <a href="{confirm_url}">klikk her for å bekrefte din e-postadresse</a> og fullføre din registrering.</p> <p>Med vennlig hilsen,<br />{assembl}-teamet</p>
pt: <p>Olá, {name}, seja bem-vindo ao {assembl}!</p> <p><a href="{confirm_url}">Clique aqui para confirmar seu endereço de e-mail</a> e concluir seu cadastro.</p> <p>Atenciosamente,<br />Equipe {assembl}</p>
ro: <p>Salutare, {name}, bun venit în {assembl}!</p> <p>Dați <a href="{confirm_url}">clic aici pentru a vă confirma adresa de e-mail</a> și pentru a finaliza înregistrarea.</p> <p>Cu stimă,<br />Echipa {assembl}</p>
ru: <p>Здравствуйте, {name}, и добро пожаловать в {assembl}!</p> <p>Пожалуйста <a href="{confirm_url}">нажмите здесь, чтобы подтвердить свой адрес электронной почты</a> и завершить регистрацию.</p> <p>С уважением, <br /> Служба поддержки {assembl} </p>
th: <p>สวัสดี {name}ยินดีต้อนรับสู่ {assembl}!</p> <p>โปรด <a href="{confirm_url}">คลิกที่นี่เพื่อยืนยันที่อยู่อีเมลของคุณ</a> และกรอกข้อมูลการลงทะเบียน</p> <p>ด้วยความนับถือ<br />ทีม {assembl} </p>
tr: <p>Merhaba, {name}, {assembl}‘a hoş geldiniz!</p> <p>Lütfen <a href="{confirm_url}">buraya tıklayarak e-posta adresinizi doğrulayın</a> ve kaydınızı tamamlayın.</p> <p>Saygılarımızla,<br /> {assembl} Ekibi</p>

source: Hello, {name}! Please confirm your new email address <{email}> on your {assembl} account by clicking the link below. <{confirm_url}> Best regards, The {assembl} Team
fr: Bonjour, {name}! Veuillez confirmer votre nouvelle adresse email <{email}> pour votre compte {assembl} en cliquant sur le lien ci-dessous. <{confirm_url}> Cordialement, L'équipe {assembl}
hu: Helló, {name}! Kérjük, az alábbi linkre kattintva erősítse meg új e-mail címét <{email}>, amely az Ön {assembl} fiókjához tartozik. <{confirm_url}> Üdvözlettel, Az {assembl} csapata
it: Ciao {name}! Conferma il tuo nuovo indirizzo e-mail <{email}> sul tuo account {assembl} cliccando sul seguente link. <{confirm_url}> Cordiali saluti, il Team {assembl}
ja: \ n \ n下のリンクをクリックして{{email}>あなたの新しい電子メールアドレスを確認してください。\ n <{confirm_url}> \ n \ nよろしくお願いします。\ n {Assembl}チーム
nl: Hallo {name}! Bevestig uw nieuwe e-mailadres <{email}> in uw {assembl} account door op de onderstaande link te klikken. <{confirm_url}> Met vriendelijke groet, Het {assembl}-team
no: Hei, {name}! Vennligst bekreft din nye e-postadresse <{email}> på din {assembl}-konto ved å klikke på lenken nedenfor. <{confirm_url}> Med vennlig hilsen, {assembl}-teamet
pt: Olá, {name}! Confirme seu novo endereço de e-mail <{email}> na sua conta {assembl} clicando no link abaixo. <{confirm_url}> Atenciosamente, Equipe {assembl}
ro: Salutare, {name}! Confirmați noua dvs. adresă de e-mail <{email}> a contului dvs. {assembl} dând clic pe linkul de mai jos. <{confirm_url}> Cu stimă, Echipa {assembl}
ru: Здравствуйте, {name}! Пожалуйста, подтвердите свой новый адрес электронной почты <{email}> в своей {assembl} учетной записи, нажав на ссылку ниже. <{confirm_url}> С уважением, Служба поддержки {assembl}
th: สวัสดี {name}! โปรดยืนยันที่อยู่อีเมลใหม่ <{email}> ใน {assembl} บัญชีของคุณ โดยคลิกที่ลิงค์ด้านล่าง <{confirm_url}> ด้วยความนับถือ ทีม {assembl}
tr: Merhaba, {name}! Lütfen {assembl} hesabınızdaki yeni e-posta adresiniz <{email}>‘i doğrulamak için aşağıdaki bağlantıya tıklayın. <{confirm_url}> Saygılarımızla, {assembl} Ekibi

source: <p>Hello, {name}!</p> <p>Please <a href="{confirm_url}">click here to confirm your new email address</a> on your {assembl} account.</p> <p>Best regards,<br />The {assembl} Team</p>
fr: <p>Bonjour, {name} !</p> <p>Veuillez <a href="{confirm_url}">cliquer ici pour confirmer votre nouvelle adresse email</a> pour votre compte {assembl}.</p> <p>Cordialement,<br />L'équipe {assembl}</p>
hu: <p>Helló, {name}!</p> <p>Kérjük, <a href="{confirm_url}">az alábbi linkre kattintva erősítse meg az új e-mail címét</a>, amely az Ön {assembl} fiókjához tartozik.</p> <p>Üdvözlettel,<br />Az {assembl} csapata</p>
it: <p>Ciao {name}!</p> <p><a href="{confirm_url}">clicca qui per confermare il tuo indirizzo e-mail</a> sul tuo account {assembl}.</p> <p>Cordiali saluti,<br />il Team {assembl}</p>
ja: <p>Hello、{name}！</p> <p>新しい電子メールアドレスを確認するには<a href="{confirm_url}">ここをクリック</a>してください。</p> <p>よろしくお願いいたします。<br />{assembl}チーム</p>
nl: <p>Hallo {name}!</p> <p>Klik <a href="{confirm_url}">hier om uw nieuwe e-mailadres te bevestigen</a> in uw {assembl} account.</p> <p>Met vriendelijke groet,<br />Het {assembl}-team</p>
no: <p>Hei, {name}!</p> <p>Vennligst <a href="{confirm_url}">klikk her for å bekrefte din nye e-postadresse</a> på din {assembl}-konto.</p> <p>Med vennlig hilsen,<br />{assembl} -teamet</p>
pt: <p>Olá, {name}!</p> <p><a href="{confirm_url}">Clique aqui para confirmar seu novo endereço de e-mail</a> na sua conta {assembl}.</p> <p>Atenciosamente,<br />Equipe {assembl}</p>
ro: <p>Salutare, {name}!</p> <p>Dați <a href="{confirm_url}">clic aici pentru a confirma noua dvs. adresă de e-mail</a> a contului dvs. {assembl}</p> <p>Cu stimă,<br />Echipa {assembl}</p>
ru: <p> Здравствуйте, {name}!</p> <p>Пожалуйста <a href="{confirm_url}">нажмите здесь, чтобы подтвердить новый адрес электронной почты</a> on your {assembl} account.</p> <p>С наилучшими пожеланиями, служба поддержки {assembl}</p>
th: <p>สวัสดี {name}!</p> <p>โปรด <a href="{confirm_url}">คลิกที่นี่เพื่อยืนยันที่อยู่อีเมลใหม่</a> ใน {assembl} บัญชีของคุณ</p> <p>ด้วยความนับถือ<br />ทีม {assembl} </p>
tr: <p>Merhaba, {name}!</p> <p>Lütfen {assembl} hesabınızdaki <a href="{confirm_url}">yeni e-posta adresinizi doğrulamak için buraya tıklayın.</a> </p> <p>Saygılarımızla,<br /> {assembl} Ekibi</p>

source: Request for password change
fr: Requête de changement de mot de passe
hu: Jelszómódosítás kérése
it: Richiesta di modifica della password
ja: パスワード変更の要求
nl: Verzoek om wachtwoordwijziging
no: Forespørsel om passordendring
pt: Pedido de alteração de senha
ro: Solicitare de schimbare a parolei
ru: Запрос на смену пароля
th: ขอเปลี่ยนรหัสผ่าน
tr: Parola değiştirme talebi

source: <p>Hello, {name}!</p> <p>We have received a request to change the password on your {assembl} account. Please <a href="{confirm_url}">click here to confirm your password change</a>.</p> <p>If you did not ask to reset your password please disregard this email.</p> <p>Best regards,<br />The {assembl} Team</p>
fr: <p>Bonjour, {name} !</p> <p>Nous avons reçu une demande de changement de mot de passe pour votre compte {assembl}. Veuillez <a href="{confirm_url}">cliquer ici pour confirmer votre changement de mot de passe</a>.</p> <p>Si vous n'avez pas demandé à changer votre mot de passe, veuillez ignorer cet email.</p> <p>Cordialement,<br />L'équipe {assembl}</p>
hu: <p>Helló, {name}!</p> <p>Az Ön {assembl} fiókjához kapcsolódóan egy jelszómódosítási kérelmet kaptunk. Kérjük, <a href="{confirm_url}">kattintson ide a jelszómódosítás megerősítéséhez</a>.</p> <p>Ha Ön nem kérte a jelszó módosítását, kérjük, hagyja figyelmen kívül ezt az e-mailt.</p> <p>Üdvözlettel,<br />Az {assembl} csapata</p>
it: <p>Ciao {name}!</p> <p>Abbiamo ricevuto una richiesta per modificare la password sul tuo account {assembl}. <a href="{confirm_url}">Clicca qui per confermare la modifica della password</a>.</p> <p>Se non hai chiesto di reimpostare la password, ti preghiamo di ignorare questa e-mail.</p> <p>Cordiali saluti,<br />il Team {assembl}</p>
ja: <p>Hello、{name}！</p> <p>あなたの{assembl}アカウントのパスワード変更リクエストを受け取りました。 パスワードを変更するには、<a href="{confirm_url}">ここをクリックしてください</p> <p>パスワード変更の申請をしていない場合は、このメールを無視してください。</p> <p>よろしくお願いします。<br /> {assembl}チーム</p>
nl: <p>Hallo {name}!</p> <p>We hebben een verzoek ontvangen om het wachtwoord voor uw {assembl} account te wijzigen. Klik <a href="{confirm_url}">hier om uw wachtwoordwijziging te bevestigen</a>.</p> <p>Wilt u uw wachtwoord niet opnieuw instellen? Negeer dan deze e-mail.</p> <p>Met vriendelijke groet<br />Het {assembl}-team</p>
no: Hei, {name}!</p> <p>Vi har mottatt en forespørsel om endring av passord på din {assembl}-konto. Vennligst <a href="{confirm_url}">klikk her for å bekrefte din passordendring</a>.</p>. <p>Hvis du ikke ba om å tilbakestille passordet, vennligst se bort fra denne e-postmeldingen.</p> <p>Med vennlig hilsen,<br />{assembl}-teamet</p>
pt: <p>Olá, {name}!</p> <p>Recebemos um pedido de alteração de senha na sua conta {assembl}. <a href="{confirm_url}">Clique aqui para confirmar sua alteração de senha</a>.</p> <p>Desconsidere este e-mail se você não fez esse pedido.</p> <p>Atenciosamente,<br />Equipe {assembl}</p>
ro: <p>Salutare, {name}!</p> <p>Am primit o solicitare de schimbare a parolei contului dvs. {assembl}. Dați <a href="{confirm_url}">clic aici pentru a confirma schimbarea parolei dvs.</a></p> <p>Dacă nu ați cerut resetarea parolei, ignorați acest e-mail.</p> <p>Cu stimă,<br />Echipa {assembl}</p>
ru: <p>Здравствуйте, {name}!</p> <p>Мы получили запрос на изменение пароля на вашей {assembl} учетной записи. Пожалуйста, <a href="{confirm_url}">нажмите здесь чтобы подтвердить изменение пароля</a>.</p> <p>Если вы не соберались изменять пароль, пожалуйста, не обращайте внимания на это письмо.</p> <p>С уважением, <br /> {assembl} Служба поддержки </p>
th: <p>สวัสดี {name}!</p> <p>เราได้รับคำขอให้เปลี่ยนรหัสผ่านในบัญชี {assembl} ของคุณ โปรด <a href="{confirm_url}">คลิกที่นี่เพื่อยืนยันการเปลี่ยนรหัสผ่านของคุณ</a></p> <p>หากคุณไม่ได้ขอให้ตั้งรหัสผ่านใหม่ โปรดปิด/ลบอีเมลนี้</p> <p>ขอแสดงความนับถือ<br /> ทีม {assembl} </p>
tr: <p>Merhaba, {name}!</p> <p> {assembl} hesabınızın parolasını değiştirmek için yaptığınız talebi aldık. Lütfen <a href="{confirm_url}">parola değişimini onaylamak için buraya tıklayın</a>.</p> <p>Eğer parolanızı sıfırlama talebinde bulunmadıysanız, lütfen bu e-postayı dikkate almayın.</p> <p>Saygılarımızla,<br /> {assembl} Ekibi</p>

source: Hello, {name}! We have received a request to change the password on your {assembl} account. To confirm your password change please click on the link below. <{confirm_url}> If you did not ask to reset your password please disregard this email. Best regards, The {assembl} Team
fr: Bonjour, {name} ! Nous avons reçu une demande de changement de mot de passe pour votre compte {assembl}. Pour confirmer votre changement de mot de passe, veuillez cliquer sur le lien ci-dessous. <{confirm_url}> Si vous n'avez pas demandé à changer votre mot de passe, veuillez ignorer cet email. Cordialement, L'équipe {assembl}
hu: Helló, {name}! Az Ön {assembl} fiókjához kapcsolódóan egy jelszómódosítási kérelmet kaptunk. Kérjük, kattintson ide a jelszómódosítás megerősítéséhez. <{confirm_url}> Ha Ön nem kérte a jelszó módosítását, kérjük, hagyja figyelmen kívül ezt az e-mailt. Üdvözlettel, Az {assembl} csapata
it: Ciao {name}! Abbiamo ricevuto una richiesta per modificare la password sul tuo account {assembl}. Per confermare la modifica della password clicca sul seguente link. <{confirm_url}> Se non hai chiesto di reimpostare la password, ti preghiamo di ignorare questa e-mail. Cordiali saluti, il Team {assembl}
ja: こんにちは、{name}! {assembl}アカウントのパスワード変更リクエストを受け取りました。 パスワードの変更を確認するには、下のリンクをクリックしてください。 <{confirm_url}> パスワード変更の申請をしていない場合は、このメールを無視してください. 宜しくお願いします、 {assembl}チーム
nl: Hallo {name}! We hebben een verzoek ontvangen om het wachtwoord voor uw {assembl} account te wijzigen. Klik op de onderstaande link om uw wachtwoordwijziging te bevestigen. <{confirm_url}> Wilt u uw wachtwoord niet opnieuw instellen? Negeer dan deze e-mail. Met vriendelijke groet, Het {assembl}-team
no: Hei, {name}! Vi har mottatt en forespørsel om endring av passord på din {assembl}-konto. For å bekrefte din passordendring, vennligst klikk på lenken nedenfor. <{confirm_url}> Hvis du ikke ba om å tilbakestille passordet, vennligst se bort fra denne e-postmeldingen. Med vennlig hilsen, {assembl}-teamet
pt: Olá, {name}! Recebemos um pedido de alteração de senha na sua conta {assembl}. Clique no link abaixo para confirmar a alteração da sua senha. <{confirm_url}> Desconsidere este e-mail se você não pediu para redefinir a sua senha. Atenciosamente, Equipe {assembl}
ro: Salutare, {name}! Am primit o solicitare de schimbare a parolei contului dvs. {assembl}. Pentru a confirma schimbarea parolei, dați clic pe linkul de mai jos. <{confirm_url}> Dacă nu ați cerut resetarea parolei, ignorați acest e-mail. Cu stimă, Echipa {assembl}
ru: Здравствуйте, {name}! Вы получили запрос на изменение пароля в вашей {assembl} учетной записи. Чтобы подтвердить свое изменение пароля, нажмите на ссылку ниже. <{confirm_url}> Если вы не соберались изменять пароль, пожалуйста, не обращайте внимания на это письмо. С уважением, Служба поддержки.
th: สวัสดี {name}! เราได้รับคำขอให้เปลี่ยนรหัสผ่านในบัญชี {assembl} ของคุณ เพื่อยืนยันการเปลี่ยนรหัสผ่าน โปรดคลิกที่ลิงค์ด้านล่าง <{confirm_url}> หากคุณไม่ได้ขอให้ตั้งรหัสผ่านใหม่ โปรดปิด/ลบอีเมลนี้ ขอแสดงความนับถือ ทีม {assembl}
tr: Merhaba, {name}! {assembl} hesabınızın parolasını değiştirmek için yaptığınız talebi aldık. Lütfen parola değişimini onaylamak için aşağıdaki bağlantıya tıklayın. <{confirm_url}> Eğer parolanızı sıfırlama talebinde bulunmadıysanız, lütfen bu e-postayı dikkate almayın. Saygılarımızla, {assembl} Ekibi

source: No discussion found for slug=%s
fr: Nous n’avons pas de discussion sous le code=%s
hu: Nem található beszélgetés a következővel kapcsolatban: slug=%s
it: Non è stata trovata nessuna discussione per slug=%s
ja: slug=%s のディスカッションは見つかりませんでした
nl: Geen discussie gevonden voor slug=%s
no: Ingen diskusjon funnet for slug=%s
pt: Nenhuma discussão encontrada para slug=%s
ro: Nicio discuție găsită pentru slug=%s
ru: Не найдено ни одного обсуждения для slug=%s
th: ไม่พบการสนทนาสำหรับ slug=%s
tr: slug=%s için bir tartışma bulunamadı

source: Google Translate
hu: Google fordító
it: Google Traduttore
ja: グーグル翻訳
pt: Google Tradutor
ro: Traducere Google
th: การแปลของ Google
tr: Google Çeviri

source: OK
th: ตกลง
tr: TAMAM

source: CI Dashboard
hu: CI irányítópult
it: Dashboard IC
ja: CIダッシュボード
no: CI-instrumentbord
pt: Painel de IC
ro: Tablou de bord CI
ru: Панель инструментов CI
th: แดชบอร์ด CI
tr: KZ Gösterge Paneli

source: Messages
hu: Üzenetek
it: Messaggi
ja: メッセージ
nl: Berichten
no: Meldinger
pt: Mensagens
ro: Mesaje
ru: Сообщения
th: ข้อความ
tr: Mesajlar

source: message "%s"
hu: üzenet "%s"
it: messaggio "%s"
ja: メッセージ " %s "
nl: bericht "%s"
no: melding "%s"
pt: mensagem "%s"
ro: mesajul "%s"
ru: сообщение " %s "
th: ข้อความ "%s"
tr: mesaj "%s"

source: messages
hu: üzenetek
it: messaggi
ja: メッセージ
nl: berichten
no: meldinger
pt: mensagens
ro: mesaje
ru: сообщения
th: ข้อความ
tr: mesajlar

source: Token: "%s"
ja: トークン：" %s "
no: Sjetong: "%s"
ro: Simbol: "%s"
ru: Токен: " %s "
th: โทเค็น: "%s"
tr: Jeton: "%s"

source: Administration
hu: Felügyelet
it: Amministrazione
ja: 管理
nl: Beheer
no: Administrasjon
pt: Administração
ro: Administrare
ru: Администрирование
th: การจัดการ
tr: Yönetim

source: Permissions
hu: Engedélyek
it: Autorizzazioni
ja: アクセス権限
nl: Rechten
no: Tillatelser
pt: Permissões
ro: Permisiuni
ru: права доступа
th: สิทธิ์การใช้งาน
tr: İzinler

source: Discussion
hu: Beszélgetés
it: Discussione
ja: 考察
nl: Discussie
no: Diskusjon
pt: Discussão
ro: Discuție
ru: Обсуждение
th: การสนทนา
tr: Tartışmalar

source: Introduction
hu: Bevezetés
it: Introduzione
ja: 導入
nl: Inleiding
no: Innledning
pt: Introdução
ro: Introducere
ru: Введение
th: บทนำ
tr: Giriş

source: Description
hu: Leírás
it: Descrizione
ja: 説明
nl: Beschrijving
no: Beskrivelse
pt: Descrição
ro: Descriere
ru: Описание
th: คำอธิบาย
tr: Tanım

source: Discussion
hu: Beszélgetés
it: Discussione
ja: ディスカッション
nl: Discussie
no: Diskusjon
pt: Discussão
ro: Discuție
ru: Обсуждения
th: การสนทนา
tr: Tartışma

source: Host
hu: Gazdaszámítógép
ja: 投稿
no: Vert
ro: Gazdă
ru: Посты
th: โฮสต์
tr: Sunucu

source: Port
it: Porta
ja: 再インポート
nl: Poort
pt: Porta
ru: Реимпорт
th: พอร์ต
tr: Bağlantı Noktası

source: Pages
hu: Oldalak
it: Pagine
ja: ページ
nl: Pagina’s
no: Sider
pt: Páginas
ro: Pagini
ru: Страницы
th: เพจ
tr: Sayfalar

source: Options
hu: Opciók
it: Opzioni
ja: オプション
nl: Opties
no: Alternativer
pt: Opções
ro: Opțiuni
ru: Опции
th: ตัวเลือก
tr: Seçenekler

source: Notifications
hu: Értesítések
it: Notifiche
ja: お知らせ
nl: Meldingen
no: Varsler
pt: Notificações
ro: Notificări
ru: Уведомления
th: การแจ้งเตือน
tr: Bildirimler

source: Ok
ru: Да
th: ตกลง
tr: Tamam

source: Conclusion
hu: Konklúzió
it: Conclusione
ja: 結論
nl: Conclusie
no: Konklusjon
pt: Conclusão
ro: Concluzie
ru: Вывод
th: บทสรุป
tr: Sonuç
