Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Your version of <strong>{0}</strong> is outdated and may deteriorate your experience on Assembl.
fr: Votre version de <strong>{0}</strong> est obsolète et peut nuire à votre expérience sur Assembl.
hu: Az Ön <strong>{0}</strong> verziója elavult, előfordulhat, hogy nem tudja megfelelően élvezni az Assembl élményt.
it: La tua versione di <strong>{0}</strong> non è aggiornata e ciò può compromettere la tua esperienza su Assembl.
ja: <strong>{0}</strong>のバージョンが古く、Assemblの使用経験の質が低下する可能性があります。
nl: Uw versie van <strong>{0}</strong> is verouderd en kan uw ervaring op Assembl verslechteren.
no: Din versjon av <strong>{0}</strong> er utdatert, og kan svekke din erfaring på Assembl.
pt: A sua versão do <strong>{0}</strong> está desatualizada e pode prejudicar a sua experiência no Assembl.
ro: Versiunea dvs. de <strong>{0}</strong> nu este actualizată și ar putea afecta interacțiunea dvs. cu Assembl.
ru: Ваша версия <strong>{0}</strong> устарела и может ухудшить ваш опыт в Assembl.
th: เวอร์ชั่น <strong>{0}</strong> ของคุณล้าสมัยและอาจทำให้ประสิทธิภาพการใช้งาน Assembl ของคุณลดลง
tr: <strong>{0}</strong> sürümünüz eski tarihlidir ve Assembl deneyiminizin kalitesini düşürebilir.

source: update your browser
fr: Mettre à jour votre navigateur
hu: frissítse böngészőjét
it: aggiorna il browser
ja: ブラウザを最新版にアップデートする
nl: update uw browser
no: oppdater din nettleser
pt: atualize o seu navegador
ro: Actualizați-vă browserul
ru: обновить браузер
th: อัพเดตเบราว์เซอร์ของคุณ
tr: tarayıcınızı güncelleyin

source: Thanks!
fr: Merci !
hu: Köszönjük!
it: Grazie!
ja: ありがとうございます！
nl: Bedankt!
no: Takk!
pt: Obrigado!
ro: Vă mulțumim!
ru: Спасибо!
th: ขอบคุณ!
tr: Teşekkürler!

source: You are receiving this because you are subscribed to discussion %(discussionLink)s. Specifically, you currently receive a notification when:
fr: Vous recevez ceci parce que vous êtes abonné à la discussion %(discussionLink)s. Vous recevez actuellement une notification lorsque :
hu: Ön azért kapta ezt a levelet, mivel feliratkozott a következő beszélgetésre: %(discussionLink)s. Jelen esetben akkor kap értesítést, ha:
it: Ricevi questo messaggio perché sei iscritto alla discussione %(discussionLink)s. In particolare, ricevi attualmente una notifica nei seguenti casi:
ja: あなたはディスカッション%(discussionLink)sの%(notificationConfigLink)sなので、これを受け取っています。具体的には、あなたは次の場合に通知を受け取ります。
nl: U ontvangt dit omdat u geabonneerd bent op discussie %(discussionLink)s. U ontvangt momenteel met name een melding wanneer:
no: Du mottar dette fordi du er abonnert på diskusjonen %(discussionLink)s. Du mottar spesifikt et varsel når du:
pt: Você está recebendo esta notificação porque está inscrito na discussão %(discussionLink)s. Você receberá uma notificação principalmente quando:
ro: Primiți acest mesaj deoarece v-ați abonat la această discuție %(discussionLink)s. Mai exact, primiți în prezent o notificare atunci când:
ru: Вы получаете это, потому что вы %(notificationConfigLink)s для обсуждения %(discussionLink)s. В частности, вы в настоящее время получаете уведомление, когда:
th: คุณได้รับข้อความนี้เนื่องจากคุณสมัครเข้าร่วมการสนทนา %(discussionLink)sโดยเฉพาะอย่างยิ่ง คุณจะได้รับการแจ้งเตือนเมื่อ:
tr: Bu mesajı %(discussionLink)s tartışmasına kayıtlı olduğunuz için alıyorsunuz. Şu an, özellikle aşağıdaki durumlarda mesaj almaktasınız:

source: Reply to this message
fr: Répondre à ce message
hu: Válasz érkezik erre az üzenetre
it: Rispondi a questo messaggio
ja: このメッセージに返信する
nl: Dit bericht beantwoorden
no: Besvarer denne meldingen
pt: Responda a esta mensagem
ro: răspundeți la acest mesaj
ru: Ответить на это сообщение
th: ตอบกลับข้อความนี้
tr: Bu mesaja yanıt ver

source: Comment on this synthesis
fr: Commentez cette synthèse
hu: Hozzászólás érkezik ehhez az összefoglalóhoz
it: Commenta questa sintesi
ja: このシンセシスにコメントする
nl: Opmerking over deze synthese
no: Kommenterer om denne syntesen
pt: Comente esta síntese
ro: comentați la această sinteză
ru: Прокомментировать этот синтез
th: ข้อคิดเห็นเกี่ยวกับบทสังเคราะห์นี้
tr: Bu sentezle ilgili yorumlar

source: <h1>Congratulations, your <a href='{discussion_url}'>Assembl consultation</a> is ready.</h1> <p>You can <a href='{connection_url}'>connect here</a> to define your password.</p> <p>You will find <a href='{documentation_url}'>documentation here</a>.</p> <p>The Assembl tool enables consultations involving a great number of users (hundreds or thousands of users, public officials, etc.) in the co-design of a deliverable. If you need advice on structuring your consultation process and building skills in using Assembl, you can contact <a href='mailto:{admin_email}'>{admin_name}</a> from <a href='{admin_org_url}'>{admin_org_name}</a>.</p>
fr: <h1>Bravo, votre <a href='{discussion_url}'>consultation Assembl</a> est prête.</h1><p>Vous pouvez <a href='{connection_url}'>vous connecter ici</a> pour définir votre mot de passe.</p><p>Vous trouverez <a href='{documentation_url}'>la documentation ici</a>.</p><p>L’outil Assembl permet de mener des consultations associant un grand nombre d'utilisateurs (plusieurs centaines ou milliers d'usagers, agents publics...) pour co-concevoir un livrable. Si vous avez besoin de conseil pour la structuration de vos démarches de consultation et monter en compétences sur l'utilisation d'Assembl, vous pouvez contacter <a href='mailto:{admin_email}'>{admin_name}</a> chez <a href='{admin_org_url}'>{admin_org_name}</a> pour plus de détails.</p>
hu: <h1>Gratulálunk, az Ön <a href='{discussion_url}'>Assembl konzultációja</a> készen áll.</h1> <p>Ide <a href='{connection_url}'>kapcsolódva</a> meghatározhatja jelszavát.</p> <p>A <a href='{documentation_url}'>dokumentációt</a> itt találja meg.</p> <p>Az Assembl eszköz segítségével nagy számú felhasználó bevonásával (felhasználók, köztisztviselők, stb. százai vagy ezrei) vitathatja meg például egy termék kialakítását. Ha az Assembl eszközben alkalmazott konzultációs folyamat kialakításával vagy képességek fejlesztésével kapcsolatban segítségre van szüksége, vegye fel a kapcsolatot a következővel: <a href='mailto:{admin_email}'>{admin_name}</a> (<a href='{admin_org_url}'>{admin_org_name}</a>).</p>
it: <h1>Complimenti, la tua <a href='{discussion_url}'>concertazione Assembl</a> è pronta.</h1> <p>Puoi <a href='{connection_url}'>collegarti qui</a> per definire la tua password.</p> <p>Troverai la <a href='{documentation_url}'>documentazione qui</a>.</p> <p>Assembl è una piattaforma che permette a un gran numero di utenti (centinaia o migliaia di utenti, autorità pubbliche, ecc.) di consultarsi per la progettazione congiunta di un deliverable. Se ti servono consigli su come strutturare il processo di concertazione e su come acquisire competenze sull’uso di Assembl, puoi contattare <a href='mailto:{admin_email}'>{admin_name}</a> di <a href='{admin_org_url}'>{admin_org_name}</a>.</p>
ja: <h1><a href='{discussion_url}'>Assembl協議</a>の準備が整いました。</h1> <p>Assemblツールを使用すると、あなたのパスワードを定義することができます。</p> <p><a href='{documentation_url}'>ドキュメンテーション</a>をご覧ください。成果物の共同設計において、非常に多くのユーザー（数百人または数千人のユーザー、公務員など）が関与しています。Assemblを使用して相談プロセスを構築し、スキルを習得するためのアドバイスが必要な場合は、<a href='{admin_org_url}'> {admin_org_url} </a>から<a href='mailto:{admin_email}'> {admin_name} </a>までご連絡ください。</p>
nl: <h1>Gefeliciteerd, uw <a href='{discussion_url}'>Assembl-gedachtewisseling</a> is klaar.</h1> <p>U kunt <a href='{connection_url}'>hier verbinding maken</a> om uw wachtwoord te bepalen.</p> <p>U vindt <a href='{documentation_url}'>hier documentatie</a>.</p> <p>Met de Assembl-tool is het mogelijk om met een groot aantal gebruikers (honderden of duizenden gebruikers, overheidsfunctionarissen, enz.) van gedachten te wisselen over het co-ontwerp van een af te leveren product. Als u advies nodig heeft over het structureren van uw gedachtewisselingsproces en het opbouwen van vaardigheden bij het gebruik van Assembl, kunt u contact opnemen met <a href='mailto:{admin_email}'>{admin_name}</a> van <a href='{admin_org_url}'>{admin_org_name}</a>.</p>
no: <h1>Gratulerer, din <a href='{discussion_url}'>Assembl-konsultasjon</a> er klar.</h1> <p>Du kan <a href='{connection_url}'>koble til her</a> for å definere ditt passord.</p> <p>Du finner <a href='{documentation_url}'>dokumentasjon her</a>.</p> <p>Assembl-verktøyet muliggjør konsultasjoner med et stort antall brukere (flere hundre eller tusen brukere, offentlige tjenestemenn osv.) i felles utforming av et resultat. Hvis du trenger råd om hvordan konsultasjonsprosessen skal struktureres og om bygging av ferdigheter i bruken av Assembl, kan du kontakte <a href='mailto:{admin_email}'>{admin_name}</a> fra <a href='{admin_org_url}'>{admin_org_name}</a>.</p>
pt: <h1>Parabéns! A sua <a href='{discussion_url}'>conversa no Assembl</a> está pronta.</h1> <p>Você pode <a href='{connection_url}'>entrar aqui</a> para definir a sua senha.</p> <p>A documentação está disponível <a href='{documentation_url}'>aqui</a>.</p> <p>A ferramenta Assembl viabiliza conversas envolvendo um grande número de usuários (centenas ou milhares de usuários, funcionários públicos, etc.) na elaboração conjunta de um resultado. Caso precise de ajuda para estruturar o processo de conversa e para desenvolver suas habilidades usando o Assembl, entre em contato com <a href='mailto:{admin_email}'>{admin_name}</a> do <a href='{admin_org_url}'>{admin_org_name}</a>.</p>
ro: <h1>Felicitări, <a href='{discussion_url}'>conferința dvs. Assembl</a> este pregătită.</h1> <p>Vă puteți <a href='{connection_url}'>conecta aici</a> pentru a vă seta parola.</p> <p>Găsiți <a href='{documentation_url}'>aici documentația</a>.</p> <p>Instrumentul Assembl permite conferințe care includ un număr mare de utilizatori (sute sau mii de utilizatori, oficiali publici, etc.) cu designul unui produs finit. Dacă aveți nevoie de sfaturi privind structurarea conferinței și dezvoltarea abilităților de utilizare a Assembl, puteți contacta <a href='mailto:{admin_email}'>{admin_name}</a> de la <a href='{admin_org_url}'>{admin_org_name}</a>.</p>
ru: <h1>Поздравляем, ваш <a href='{discussion_url}'>ассемблерная консультация</a> готова.</h1> <p>Вы можете <a href='{connection_url}'>подключиться сюда</a> для определения вашего пароля.</p> <p>Здесь вы найдете <a href='{documentation_url}'>документацию</a>.</p> <p>Инструмент Assembl позволяет проводить консультации с привлечением большого количества пользователей (сотен или тысяч пользователей, государственных должностных лиц и т. д.) в совместном проекте. Если вам нужна консультация по структурированию процесса консультаций и созданию навыков использования Assembl, вы можете связаться с <a href='mailto:{admin_email}'>{admin_name}</a> с <a href='{admin_org_url}'>{admin_org_name}</a>.</р>
th: <h1>ขอแสดงความยินดี <a href='{discussion_url}'> การประชุมหารือ Assembl </a> ของคุณพร้อมแล้ว</h1> <p>คุณสามารถ<a href='{connection_url}'>เชื่อมต่อในขณะนี้</a> เพื่อกำหนดรหัสผ่านของคุณ</p> <p>สามารถดู<a href='{documentation_url}'>เอกสารได้ที่นี่</a></p> <p>เครื่องมือ Assembl จะช่วยให้คุณสามารถปรึกษาหารือกับผู้ใช้จำนวนมาก (ผู้ใช้งานนับร้อยหรือหลายพันคน เจ้าหน้าที่ของรัฐ ฯลฯ) ในการออกแบบผลลัพธ์ร่วมกัน หากคุณต้องการคำแนะนำในการจัดโครงสร้างกระบวนการประชุมหารือและการสร้างทักษะในการใช้งาน Assembl คุณสามารถติดต่อ <a href='mailto:{admin_email}'>{admin_name}</a> ได้จาก <a href='{admin_org_url}'>{admin_org_name}</a></p>
tr: <h1>Tebrikler, <a href='{discussion_url}'>Assembl müzakereniz</a> hazırdır.</h1> <p>Parolanızı oluşturmak için <a href='{connection_url}'>buraya</a> bağlanabilirsiniz.</p> <p>İlgili <a href='{documentation_url}'>belgelere buradan ulaşabilirsiniz</a>.</p> <p>Assembl çok sayıda kullanıcının (yüzlerce veya binlerce kullanıcı, kamu yetkilileri vb.) katıldığı müzakereleri ortak bir tasarım oluşturmak için bir araya getiren bir araçtır. Eğer müzakere süreciniz ve Assembl kullanımının incelikleri hakkında tavsiyeye ihtiyacınız varsa <a href='{admin_org_url}'>{admin_org_name}</a>‘den <a href='mailto:{admin_email}'>{admin_name}</a> ile iletişime geçebilirsiniz.</p>

source: Congratulations, your Assembl consultation is ready, and you can find it here: {discussion_url} You can use the following link to define your password: {connection_url} You will find documentation here: {documentation_url} The Assembl tool enables consultations involving a great number of users (hundreds or thousands of users, public officials, etc.) in the co-design of a deliverable. If you need advice on structuring your consultation process and building skills in using Assembl, you can contact {admin_name} at <{admin_email}>, from {admin_org_name} ({admin_org_url}) for more details.
fr: Bravo, votre consultation Assembl est prête, et vous pouvez la trouver ici:{discussion_url}Vous pouvez définir votre mot de passe en utilisant ce lien:{connection_url}Vous trouverez la documentation ici:{documentation_url}L’outil Assembl permet de mener des consultations associant un grand nombre d'utilisateurs (plusieurs centaines ou milliers d'usagers, agents publics...) pour co-concevoir un livrable. Si vous avez besoin de conseil pour la structuration de vos démarches de consultation et monter en compétences sur l'utilisation d'Assembl, vous pouvez contacter {admin_name} <{admin_email}>, chez {admin_org_name} ({admin_org_url}) pour plus de détails.
hu: Gratulálunk, az Ön Assembl konzultációja készen áll, itt megtalálhatja: {discussion_url} A jelszó meghatározásához használja az alábbi linket: {connection_url} A dokumentációt itt találja meg: {documentation_url} Az Assembl eszköz segítségével nagy számú felhasználó bevonásával (felhasználók, köztisztviselők, stb. százai vagy ezrei) vitathatja meg például egy termék kialakítását. Ha az Assembl eszközben alkalmazott konzultációs folyamat kialakításával vagy képességek fejlesztésével kapcsolatban segítségre van szüksége, vegye fel a kapcsolatot a következővel: {admin_name}<{admin_email}> ({admin_org_name}{admin_org_url}).
it: Complimenti, la tua concertazione Assembl è pronta e puoi trovarla qui: {discussion_url} Puoi utilizzare il seguente link per definire la tua password: {connection_url} Troverai la documentazione qui. {documentation_url} Assembl è una piattaforma che permette a un gran numero di utenti (centinaia o migliaia di utenti, autorità pubbliche, ecc.) di consultarsi per la progettazione congiunta di un deliverable. Se ti servono consigli su come strutturare il processo di concertazione e su come acquisire competenze sull’uso di Assembl, puoi contattare {admin_name} all’indirizzo <{admin_email}> di {admin_org_name} ({admin_org_url}) per maggiori dettagli.
ja: {discussion_url} 次のリンクを使用してパスワードを定義することができます： {connection_url} ここにドキュメントを {documentation_url} 見つけることができます。 Assemblツールを使用すると、多数のユーザー（数百人または数千人のユーザー、公務員など）が関与するコンサルテーションが可能になります。 Assemblの使用に関するコンサルテーションプロセスの構築とスキルの習得についてアドバイスが必要な場合は、{admin_org_name}（{admin_org_url}）から{admin_email}の{admin_name}までご連絡ください。
nl: Gefeliciteerd, uw Assembl-gedachtewisseling is klaar en u vindt het hier: {discussion_url} Via de volgende link kunt u uw wachtwoord bepalen: {connection_url} U vindt hier documentatie: {documentation_url} Met de Assembl-tool is het mogelijk om met een groot aantal gebruikers (honderden of duizenden gebruikers, overheidsfunctionarissen, enz.) van gedachten te wisselen over het co-ontwerp van een af te leveren product. Als u advies nodig heeft over het structureren van uw gedachtewisselingsproces en het opbouwen van vaardigheden bij het gebruik van Assembl, kunt u contact opnemen met {admin_name} via <{admin_email}>, van {admin_org_name} ({admin_org_url}) voor meer informatie.
no: Gratulerer, din Assembl-konsultasjon er klar, og du kan finne den her: {discussion_url} Du kan bruke følgende lenke til å definere ditt passord: {connection_url} Du finner dokumentasjonen her: {documentation_url} Assembl-verktøyet muliggjør konsultasjoner med et stort antall brukere (flere hundre eller tusen brukere, offentlige tjenestemenn osv.) i felles utforming av et resultat. Hvis du trenger råd om hvordan konsultasjonsprosessen skal struktureres og om bygging av ferdigheter i bruken av Assembl, kan du kontakte {admin_name} på <{admin_email}>, fra {admin_org_name} ({admin_org_url}) for ytterligere detaljer.
pt: Parabéns! A sua conversa no Assembl está pronta. Você pode acessá-la aqui: {discussion_url} Acesse o link abaixo para definir a sua senha: {connection_url} A documentação está disponível aqui: {documentation_url} A ferramenta Assembl viabiliza conversas envolvendo um grande número de usuários (centenas ou milhares de usuários, funcionários públicos, etc.) na elaboração conjunta de um resultado. Caso precise de ajuda para estruturar o processo de conversa e para desenvolver suas habilidades usando o Assembl, entre em contato com {admin_name} no <{admin_email}>, do {admin_org_name} ({admin_org_url}) para obter mais informações.
ro: Felicitări, conferința dvs. Assembl este pregătită și o puteți găsi aici: {discussion_url} Puteți utiliza următorul link pentru a vă seta parola: {connection_url} Documentația o găsiți aici: {documentation_url} Instrumentul Assembl permite conferințe care includ un număr mare de utilizatori (sute sau mii de utilizatori, oficiali publici, etc.) cu designul unui produs finit. Dacă aveți nevoie de sfaturi privind structurarea conferinței și dezvoltarea abilităților de utilizare a Assembl, puteți contacta {admin_name} la <{admin_email}>, de la {admin_org_name} ({admin_org_url}), pentru detalii suplimentare.
ru: Поздравляем, ваша консультация Assembl готова, и вы можете найти ее здесь: {discussion_url} Вы можете использовать следующую ссылку для определения вашего пароля: {connection_url} Вы найдете документацию здесь: {documentation_url} Инструмент Assembl позволяет проводить консультации с участием большого числа пользователей (сотен или тысяч пользователей, государственных служащих и т. д.) в совместном проекте с доставкой. Если вам нужна консультация по структурированию вашего процесса консультаций и созданию навыков использования Assembl, вы можете связаться с {admin_name} в <{admin_email}>, с {admin_org_name} ({admin_org_url}) для получения дополнительной информации.
th: ขอแสดงความยินดี การประชุมหารือ Assembl ของคุณพร้อมแล้ว และคุณสามารถดูได้ที่นี่: {discussion_url} คุณสามารถใช้ลิงค์นี้เพื่อกำหนดรหัสผ่านของคุณ: {connection_url} สามารถดูเอกสารได้ที่นี่: {documentation_url} เครื่องมือ Assembl จะช่วยให้คุณสามารถปรึกษาหารือกับผู้ใช้จำนวนมาก (ผู้ใช้งานนับร้อยหรือหลายพันคน เจ้าหน้าที่ของรัฐ ฯลฯ) ในการออกแบบผลลัพธ์ร่วมกัน หากคุณต้องการคำแนะนำในการจัดโครงสร้างกระบวนการประชุมหารือและการสร้างทักษะในการใช้งาน Assembl คุณสามารถติดต่อ {admin_name} ได้ที่ <{admin_email}> และจาก {admin_org_name} ({admin_org_url}) เพื่อขอข้อมูลเพิ่มเติม
tr: Tebrikler, Assembl müzakereniz hazırdır. Parolanızı oluşturmak için buraya{discussion_url} bağlanabilirsiniz. {connection_url}İlgili belgelere buradan ulaşabilirsiniz. {documentation_url}Assembl çok sayıda kullanıcının (yüzlerce veya binlerce kullanıcı, kamu yetkilileri vb.) katıldığı müzakereleri ortak bir tasarım oluşturmak için bir araya getiren bir araçtır. Eğer müzakere süreciniz ve Assembl kullanımının incelikleri hakkında tavsiyeye ihtiyacınız varsa {admin_org_name}{admin_org_url}‘den {admin_name}<{admin_email}> ile iletişime geçebilirsiniz.

source: Validate
fr: Valider
hu: Érvényesít
it: Conferma
ja: 検証
nl: Bevestigen
no: Godkjenn
pt: Validar
ro: Validați
ru: Действительный
th: ตรวจสอบความถูกต้อง
tr: Onayla

source: Create a message source:
fr: Créer une source de messages:
hu: Új üzenetforrás létrehozása:
it: Crea un’origine messaggio:
ja: メッセージソースを作成する：
nl: Maak een berichtbron aan:
no: Opprett en meldingskilde:
pt: Criar uma fonte de mensagem:
ro: Creați sursa unui mesaj:
ru: Создайте источник сообщения:
th: สร้างแหล่งที่มาของข้อความ:
tr: Bir mesaj kaynağı oluşturun:

source: Select a message source type
fr: Sélectionner un type de source de messages
hu: Üzenetforrás-típus kiválasztása
it: Selezione un tipo di origine messaggio
ja: メッセージソースの種類を選択する
nl: Selecteer een type berichtbron
no: Velg en meldingskildetype
pt: Selecionar um tipo de fonte de mensagem
ro: Selectați tipul unei surse de mesaj
ru: Выберите тип источника сообщения
th: เลือกประเภทแหล่งที่มาของข้อความ
tr: Bir mesaj kaynağı tipi seçin

source: Create
fr: Créer
hu: Létrehozás
it: Crea
ja: 作成する
nl: Aanmaken
no: Opprett
pt: Criar
ro: Creați
ru: Создать
th: สร้าง
tr: Oluştur

source: How it works
fr: Comment ça marche ?
hu: Hogyan működik
it: Come funziona
ja: 仕組み
nl: Hoe werkt het?
no: Slik det fungerer
pt: Como funciona
ro: Cum funcționează
ru: Как это работает
th: วิธีการทำ
tr: Nasıl işler?
