Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: %d new participant started contributing in the %s
fr: %d nouveau participant a commencé à contribuer pendant %s
hu: %d új résztvevő vett rész a következőben: %s
it: %d nuovo partecipante ha iniziato a contribuire a %s
ja: %dの新しい参加者が%sに投稿を開始しました
nl: %d nieuwe deelnemer begon bij te dragen in de %s
no: %d ny deltaker begynte å bidra i %s
pt: %d novo participante começou a contribuir no %s
ro: %d participant nou a început să contribuie în %s
ru: %d новый участник начал участвовать в %s
th: %d ผู้เข้าร่วมใหม่เริ่มแสดงแนวคิดใน %s
tr: %d yeni katılımcı %s ‘ya katkıda bulundu

source: %d active participant had contributed before %s
fr: %d contributeur avait contribué lors %s et demeure toujours actif.
hu: %d aktív résztvevő vett részt a következő előtt: %s
it: %d partecipante attivo ha contribuito prima di %s
ja: %dのアクティブな参加者が%sより前に投稿しました
nl: %d actieve deelnemer had bijgedragen voor %s
no: %d aktiv deltaker hadde bidratt før %s
pt: %d participante ativo tinha contribuído antes %s
ro: %d participant activ a contribuit înainte de %s
ru: %d активный участник внес вклад до %s
th: %d ผู้เข้าร่วมเดิมได้แสดงแนวคิดมาก่อน %s
tr: %d aktif katılımcı %s ‘den önce katkıda bulunmuştu

source: %d participant's last contribution was prior to %s
fr: La dernière contribution de %d participant date d’avant %s
hu: %d résztvevő utolsó részvétele a következő előtt: %s
it: %d partecipante ha contribuito per l’ultima volta prima di %s
ja: %dの参加者の最後の投稿は%sより前です
nl: %d de laatste bijdrage van de deelnemer was voorafgaand aan %s
no: %d deltakernes siste bidrag var før %s
pt: %d a última contribuição do participante foi anterior a %s
ro: Ultima contribuție a %d participant a fost înainte de %s
ru: %d последний взнос участника был до %s
th: %d การแสดงแนวคิดครั้งล่าสุดของผู้เข้าร่วมเกิดขึ้นก่อน %s
tr: %d katılımcının son katkısı %s ‘den önceydi

source: %d participant has contributed since the beginning of the discussion
fr: %d participant a contribué depuis le début de la discussion
hu: %d résztvevő vett részt a beszélgetésben a kezdetek óra
it: %d partecipante ha contribuito dall’inizio della discussione
ja: ディスカッションの始めから参加者%d人が投稿しました
nl: %d deelnemer heeft bijgedragen sinds het begin van de discussie
no: %d deltaker har bidratt siden starten på diskusjonen
pt: %d participante contribuiu desde o início da discussão
ro: %d participant a contribuit de la începerea discuției
ru: Участник %d внес вклад с начала обсуждения
th: %d ผู้เข้าร่วมได้แสดงแนวคิดตั้งแต่เริ่มต้นการสนทนา
tr: %d katılımcı tartışmanın başından bu yana katkıda bulundu

source: Contributors active recently
fr: Participants actifs récemment
hu: Mostanában aktív résztvevők
it: Contributori attivi di recente
ja: 最近アクティブな投稿者
nl: Recent actieve bijdragers
no: Bidragsytere aktive nylig
pt: Colaboradores ativos recentemente
ro: Colaboratori activi recent
ru: Недавно активные участники
th: ผู้แสดงแนวคิดที่ใช้งานอยู่เมื่อเร็วๆ นี้
tr: Şu an aktif olan yazarlar

source: Contributors inactive recently
fr: Participants non actifs récemment
hu: Mostanában aktív résztvevők
it: Contributori non attivi di recente
ja: 最近アクティブでない投稿者
nl: Recent inactieve bijdragers
no: Bidragsytere inaktive nylig
pt: Colaboradores inativos recentemente
ro: Colaboratori inactivi recent
ru: Недавно неактивные участники
th: ผู้แสดงแนวคิดที่ไม่ได้ใช้งานเมื่อเร็วๆ นี้
tr: Şu an aktif olmayan yazarlar

source: Synthesis
fr: Synthèse
hu: Összefoglaló
it: Sintesi
ja: シンセシス
nl: Synthese
no: Syntese
pt: Síntese
ro: Sinteză
ru: синтез;
th: การสังเคราะห์
tr: Sentez

source: A short title for the synthesis
fr: Un titre court pour la synthèse
hu: Az összefoglaló rövid címe
it: Titolo breve per la sintesi
ja: シンセシスを読む
nl: Een korte titel voor de synthese
no: En kort tittel på syntesen
pt: Um título curto para a síntese
ro: Titlu scurt pentru sinteză
ru: Прочитать синтез
th: หัวข้อสั้นๆ สำหรับการสังเคราะห์
tr: Sentez için kısa bir başlık

source: New Synthesis
fr: Nouvelle synthèse
hu: Új összefoglaló
it: Nuova sintesi
ja: 最後のシンセシス
nl: Nieuwe synthese
no: Ny syntese
pt: Nova Síntese
ro: Sinteză nouă
ru: Последний синтез
th: การสังเคราะห์ใหม่
tr: Yeni Sentez

source: You can add an introduction to your synthesis here...
fr: Vous pouvez ajouter l’introduction de votre synthèse ici...
hu: Itt megadhatja az összefoglaló rövid bevezetését...
it: Puoi aggiungere un’introduzione alla sintesi qui...
ja: ここであなたのシンセシスの紹介を追加することができます...
nl: U kunt hier een inleiding aan uw synthese toevoegen...
no: Du kan legge en innledning til din syntese her...
pt: Adicione uma introdução para a sua síntese aqui...
ro: Puteți adăuga aici o introducere la sinteza dvs...
ru: Вы можете добавить введение в свой синтез здесь ...
th: คุณสามารถเพิ่มบทนำในการสังเคราะห์ได้ที่นี่...
tr: Sentezinizin giriş kısmını buraya ekleyebilirsiniz...

source: You can add a conclusion to your synthesis here...
fr: Vous pouvez ajouter la conclusion de votre synthèse ici...
hu: Itt megadhatja az összefoglaló következtetéseit...
it: Puoi aggiungere una conclusione alla sintesi qui...
ja: ここであなたのシンセシスの結論を追加することができます...
nl: U kunt hier een conclusie aan uw synthese toevoegen...
no: Du kan legge en konklusjon til din syntese her...
pt: Adicione uma conclusão para a sua síntese aqui...
ro: Puteți adăuga aici o concluzie la sinteza dvs...
ru: Вы можете добавить вывод к вашему синтезу здесь ...
th: คุณสามารถเพิ่มข้อสรุปในการสังเคราะห์ได้ที่นี่...
tr: Sentezinizin sonuç kısmını buraya ekleyebilirsiniz...

source: Are you sure you want to publish the synthesis? You will not be able to delete it afterwards, and participants who subscribed to notifications related to the synthesis will receive a notification by email.
fr: Êtes-vous certain de vouloir publier cette synthèse? Vous ne pourrez plus l’effacer par la suite, et les participants abonnés aux notifications de synthèse de la discussion recevront un courriel.
hu: Biztos benne, hogy szeretné közzétenni az összefoglalót? A későbbiekben már nem tudja törölni azt, illetve a részvevők, akik feliratkoztak az összefoglalóval kapcsolatos értesítésekre, e-mailben értesítést fognak kapni.
it: Sei sicuro di voler pubblicare questa sintesi? Dopo la pubblicazione non sarà possibile cancellarla e i partecipanti che hanno attivato le notifiche relative alla sintesi riceveranno un’e-mail di notifica.
ja: シンセシスを公開してもよろしいですか？後で削除することはできません。シンセシスに関連する通知を購読した参加者は、電子メールで通知を受け取ります。
nl: Weet u zeker dat u de synthese wilt publiceren? U kunt deze achteraf niet meer verwijderen en deelnemers die zich hebben geabonneerd op meldingen met betrekking tot de synthese, ontvangen een melding per e-mail.
no: Er du sikker på at du vil publisere syntesen? Du vil ikke kunne slette den etterpå, og deltakere som var abonnert på varsler om denne syntesen, vil motta et varsel per e-post.
pt: Você tem certeza que deseja publicar a síntese? Ela não poderá ser apagada depois, e os participantes que optaram por ser notificados sobre a síntese vão receber uma notificação por e-mail.
ro: Sigur doriți să publicați sinteza? Nu o veți putea șterge ulterior, iar participanții care s-au abonat la notificările aferente sintezei vor primi prin e-mail o notificare.
ru: Вы уверены, что хотите опубликовать синтез? После этого вы не сможете удалить его, и участники, подписавшиеся на уведомления, связанные с синтезом, получат уведомление по электронной почте.
th: คุณแน่ใจหรือไม่ว่าต้องการเผยแพร่บทสังเคราะห์ คุณจะไม่สามารถลบข้อมูลนี้ได้ในภายหลังและผู้เข้าร่วมที่สมัครรับการแจ้งเตือนที่เกี่ยวข้องกับบทสังเคราะห์นี้จะได้รับการแจ้งเตือนทางอีเมล
tr: Sentezi yayınlamak istediğinizden emin misiniz? Sentezi yayınladıktan sonra silemezsiniz. Sentezle ilgili otomatik bildirime abone olan katılımcılar e-posta yoluyla bildirim alacaktır.

source: Synthesis has been successfully published!
fr: La synthèse a été publiée avec succès !
hu: Az összefoglaló sikeresen közzétételre került!
it: La sintesi è stata pubblicata con successo!
ja: シンセシスが正常に公開されました！
nl: Synthese is gepubliceerd!
no: Syntesen er blitt publisert!
pt: A síntese foi publicada com sucesso!
ro: Sinteza a fost publicată cu succes!
ru: Синтез успешно опубликован!
th: บทสังเคราะห์ได้รับการเผยแพร่เรียบร้อยแล้ว!
tr: Sentez başarıyla yayınlandı!

source: Failed publishing synthesis!
fr: Erreur lors de la publication de la synthèse !
hu: Összefoglaló közzététele sikertelen!
it: Non è stato possibile pubblicare la sintesi!
ja: シンセシスの公開に失敗しました！
nl: Synthese is niet gepubliceerd!
no: Klarte ikke å publisere syntese!
pt: Falha ao publicar a síntese!
ro: Nu s-a reușit publicare sintezei!
ru: Неудачный синтез публикации!
th: การเผยแพร่บทสังเคราะห์ล้มเหลว!
tr: Sentez yayınlanamadı!

source: <span class='available-tokens-number'>%d</span> remaining %s token
fr: <span class='available-tokens-number'>%d</span> jeton %s restant
hu: <span class='available-tokens-number'>%d</span> fennmaradó %s token
it: <span class='available-tokens-number'>%d</span> %s token rimanente
ja: <span class='available-tokens-number'>%d</span>残りの%sトークン
nl: <span class='available-tokens-number'>%d</span> resterend %s tokennummer
no: <span class='available-tokens-number'>%d</span> gjenværende %s sjetong
pt: <span class='available-tokens-number'>%d</span> token %s restante
ro: <span class='available-tokens-number'>%d</span> %s simbol rămas
ru: <span class='available-tokens-number'>%d</span> оставшийся %s токен
th: โทเค็น <span class='available-tokens-number'>%d</span> ที่เหลือ %s
tr: <span class='available-tokens-number'>%d</span> adet %s jetonunuz kaldı

source: set %d tokens
fr: définir %d jetons
hu: beállított %d tokenek
it: %d token impostati
ja: %dトークンを設定する
nl: stel %d tokens in
no: sett %d sjetonger
pt: configurar %d tokens
ro: setat %d simboluri
ru: установить %d токенов
th: กำหนด %d โทเค็น
tr: %d jeton düzenle

source: You don't have enough tokens remaining.
fr: Il ne vous reste pas assez de jetons.
hu: Nincs elegendő token.
it: Non hai abbastanza token rimanenti.
ja: 十分なトークンが残っていません。
nl: U hebt niet genoeg tokens over.
no: Du har ikke nok sjetonger igjen.
pt: Você não tem tokens suficientes.
ro: Nu v-au rămas suficiente simboluri.
ru: У вас недостаточно оставшихся токенов.
th: คุณไม่มีโทเค็นเหลือเพียงพอ
tr: Yeterli sayıda jetonunuz bulunmamakta.

source: See Description
fr: Afficher la description
hu: Lásd a leírást
it: Vedi la descrizione
ja: 説明を参照してください
nl: Bekijk beschrijving
no: Se beskrivelse
pt: Ver Descrição
ro: Vizualizați Descrierea
ru: Смотреть описание
th: ดูคำอธิบาย
tr: Açıklamayı Gör

source: %d token "%s" was voted on this idea, out of a total %d "%s" tokens voted
fr: %d jeton "%s" a été voté sur cette idée, sur un total de %d jetons "%s" votés
hu: %d token "%s" szavazat erre az ötletre, az összes %d "%s" token szavazatból
it: %d token "%s" è stato votato su quest’idea, su un totale di %d token "%s" votati
ja: 合計で%d “%s”投票されたトークンのうち、このアイデアには%d のトークン “%s” が投票されました。
nl: %d token "%s" werd op dit idee gestemd, van een totaal van %d "%s" gestemde tokens
no: %d sjetong "%s" ble stemt på denne ideen, av i alt %d "%s" stemte sjetonger
pt: %d token "%s" foi votado nesta ideia, de um total de %d "%s" tokens votados
ro: %d simbol "%s" a fost votat pentru această idee, din totalul de %d "%s" simboluri votate
ru: %d token " %s " проголосовали по этой идее, из общего количества %d " %s " токенов проголосовали
th: %d โทเค็น "%s" ได้รับการโหวตที่แนวคิดนี้ จากทั้งหมด %d "%s" โทเค็นที่โหวด
tr: Toplamda kullanılan %d "%s" jetondan %d jeton "%s" bu fikri desteklemek için kullanıldı.

source: Hide Description
fr: Masquer la description
hu: Leírás elrejtése
it: Nascondi la descrizione
ja: 説明を隠す
nl: Verberg beschrijving
no: Skjul beskrivelse
pt: Ocultar Descrição
ro: Ascundeți Descrierea
ru: Скрыть описание
th: ซ่อนคำอธิบาย
tr: Açıklamayı Gizle

source: %d participant voted between %s and %s. The number of tokens available for voting per participant:
fr: %d participant a voté entre %s et %s. Le nombre de jetons disponibles par participant :
hu: %d résztvevő szavazott %s és %s között. A szavazásra elérhető tokenek száma résztvevőnként:
it: %d partecipante ha votato tra %s e %s. Numero di token disponibili al voto per partecipante:
ja: %d人が%sと%s間で投票しました。参加者1人あたりの投票に使用できるトークンの数：
nl: %d deelnemer stemde tussen %s en %s. Het aantal tokens beschikbaar om te stemmen per deelnemer:
no: %d deltaker stemte mellom %s og %s. Antallet tilgjengelige sjetonger tilgjengelig for stemming per deltaker:
pt: %d participante votou entre %s e %s. O número de tokens disponíveis para votação por participante:
ro: %d participant a votat între %s și %s. Numărul de simboluri disponibile pentru votare, pentru fiecare participant:
ru: Участник %d проголосовал между %s и %s. Количество токенов, доступных для голосования на одного участника:
th: %d ผู้เข้าร่วมที่โหวตระหว่าง %s และ %sจำนวนโทเค็นที่สามารถโหวตได้ต่อผู้เข้าร่วม:
tr: %d katılımcı %s ile %s arasında oy kullandı. Katılımcı başına kullanılabilen jeton adedi:

source: <strong>%d</strong> token of type "%s"
fr: <strong>%d</strong> jeton de type "%s"
hu: <strong>%d</strong> token típus "%s"
it: <strong>%d</strong> token di tipo "%s"
ja: <strong>%d</strong> " %s "タイプのトークン
nl: <strong>%d</strong> token van het type "%s"
no: <strong>%d</strong> sjetong av type "%s"
pt: <strong>%d</strong> token de tipo "%s"
ro: <strong>%d</strong> simbol de tipul "%s"
ru: <strong>%d</strong> токен типа " %s "
th: <strong>%d</strong> โทเค็นของประเภท "%s"
tr: "%s" tipi <strong>%d</strong> jeton

source: Token Vote Results
fr: Résultats du vote par jetons
hu: Token szavazás eredményei
it: Risultati del voto per token
ja: トークン投票結果
nl: Token stemresultaten
no: Resultater av sjetongstemming
pt: Resultados da votação por token
ro: Rezultatele votului cu simboluri
ru: Результаты токена
th: ผลการโหวตโทเค็น
tr: Jetonlu Oylama Sonuçları

source: Guideline
fr: Consigne
hu: Útmutató
it: Linee guida
nl: Richtlijn
no: Retningslinje
pt: Diretriz
ro: Îndrumar
th: คำแนะนำ
tr: Kılavuz

source: Split your tokens among the ideas of your choice. By default, your vote is neutral per project.
fr: Répartissez vos jetons parmi les idées de votre choix. Par défaut, votre vote est neutre par projet.
hu: Ossza meg a tokeneket a választott ötletek között. Alapértelmezés szerint szavazata semleges minden projekt esetében.
it: Suddividi i token tra le idee da te scelte. Per default, il tuo voto per progetto è neutro.
ja: あなたの選択したアイデアにあなたのトークンを割り当てます。デフォルトでは、あなたの投票はプロジェクトごとに同数です。
nl: Splits uw tokens onder de ideeën van uw keuze. Uw stem is standaard neutraal per project.
no: Fordel sjetongene blant ideene du velger. Som standard er stemmingen nøytral per prosjekt.
pt: Distribua os seus tokens entre as ideias que quiser. Via de regra, o seu voto é neutro por projeto.
ro: Împărțiți simbolurile între ideile pe care le alegeți. Implicit, votul dvs. este neutru din punct de vedere al proiectului.
ru: Разделите свои маркеры среди идей по вашему выбору. По умолчанию ваш голос нейтрален для каждого проекта.
th: แบ่งโทเค็นของคุณให้กับแนวคิดต่างๆ ที่คุณเลือก ตามค่าเริ่มต้นการโหวตของคุณจะมีความเป็นกลางสำหรับแต่ละโครงการ
tr: Jetonlarınızı seçtiğiniz fikirler arasında paylaştırın. Varsayılan olarak her proje içiniz oyunuz tarafsızdır.

source: Save my votes
fr: Sauvegarder mes votes
hu: Szavazataim elmentése
it: Salva i miei voti
ja: 私の票を保存
nl: Bewaar mijn stemmen
no: Lagre mine stemminger
pt: Salvar os meus votos
ro: Salvează-mi voturile
ru: Сохранить мои голоса
th: บันทึกการโหวตของฉัน
tr: Oylarımı kaydet

source: Collective votes
fr: Votes collectifs
hu: Kollektív szavazatok
it: Voti collettivi
ja: 集団投票
nl: Collectieve stemmen
no: Kollektive stemminger
pt: Votos coletivos
ro: Voturi colective
ru: Коллективные голоса
th: การโหวตเป็นกลุ่ม
tr: Toplu oylar

source: Your vote has been saved successfully.
fr: Votre vote a été sauvegardé avec succès.
hu: Szavazata sikeresen mentésre került.
it: Il tuo voto è stato salvato con successo.
ja: あなたの投票は正常に保存されました。
nl: Uw stem is opgeslagen.
no: Din stemming er lagret.
pt: Seu voto foi salvo com sucesso.
ro: Votul dvs. a fost salvat cu succes.
ru: Ваш голос был успешно сохранен.
th: บันทึกการโหวตของคุณเรียบร้อยแล้ว
tr: Oyunuz başarıyla kaydedildi!

source: Go back to the discussion
fr: Revenir à la discussion
hu: Vissza a beszélgetéshez
it: Torna alla discussione
ja: ディスカッションに戻る
nl: Ga terug naar de discussie
no: Gå tilbake til diskusjonen
pt: Voltar para a discussão
ro: Reveniți la discuție
ru: Вернуться к обсуждению
th: กลับไปที่การสนทนา
tr: Tartışmaya geri dönün

source: Modify my vote
fr: Modifier mon vote
hu: Szavazatom módosítása
it: Modifica il tuo voto
ja: あなたの投票を修正する
nl: Wijzig mijn stem
no: Endre min stemming
pt: Alterar o meu voto
ro: Modifică-mi votul
ru: Изменить голос
th: แก้ไขการโหวตของฉัน
tr: Oyumu değiştir

source: Vote confirmation
fr: Confirmation du vote
hu: Szavazat megerősítése
it: Conferma del voto
ja: 投票の確認
nl: Bevestiging stem
no: Stemmebekreftelse
pt: Confirmação do voto
ro: Confirmarea votului
ru: Подтверждение голосования
th: ยืนยันการโหวต
tr: Oy onaylama

source: The logo will show like this:
fr: Le logo aura cette apparence:
hu: A logó így fog kinézni:
it: Il logo apparirà così:
ja: ロゴは次のように表示されます：
nl: Het logo toont het volgende:
no: Logoen vil se slik ut:
pt: O logotipo aparecerá assim:
ro: Logoul va arăta astfel:
ru: Логотип будет выглядеть следующим образом:
th: โลโก้จะแสดงดังนี้:
tr: Logo şöyle gözükecektir:

source: Columns saved
fr: Colonnes sauvegardées
hu: Elmentett oszlopok
it: Colonne salvate
ja: 保存された列
nl: Opgeslagen kolommen
no: Kolonner lagret
pt: Colunas salvas
ro: Coloane salvate
ru: Столбцы сохранены
th: คอลัมน์ที่บันทึกไว้
tr: Kaydedilen sütunlar

source: Define columns
fr: Définir les colonnes
hu: Oszlopok meghatározása
it: Definisci le colonne
ja: 列を定義する
nl: Definieer kolommen
no: Definer kolonner
pt: Definir colunas
ro: Definiți coloanele
ru: Определение столбцов
th: กำหนดคอลัมน์
tr: Sütunları tanımla

source: Invalid date and time
fr: date et heure invalide
hu: Érvénytelen dátum és idő
it: Data e ora non valide
ja: 無効な日付と時刻
nl: Ongeldige datum en tijdstip
no: Ugyldig dato og klokkeslett
pt: Data e hora inválidas
ro: Dată și oră nevalide
ru: Недействительная дата и время
th: วันที่และเวลาไม่ถูกต้อง
tr: Geçersiz tarih ve saat

source: There was a reimport error!
fr: Erreur au courd de la ré-importation!
hu: Újraimportálási hiba!
it: Si è verificato un errore di reimportazione!
ja: 再インポートエラーが発生しました
nl: Er is een fout opgetreden tijdens het opnieuw invoeren!
no: Det skjedde en gjenimportfeil!
pt: Ocorreu um erro de reimportação!
ro: A apărut o eroare de reimportare!
ru: Была ошибка реимпорта!
th: มีข้อผิดพลาดในการนำเข้าใหม่!
tr: Bir yeniden aktarım hatası oluştu!

source: Reimport has begun! It can take up to 15 minutes to complete.
fr: La réimportation a commencé! Ça peut prendre jusqu’à une quinzaine de minutes.
hu: Újraimportálás megkezdődött! Akár 15 percig is eltarthat.
it: La reimportazione è iniziata! L’operazione potrebbe richiedere fino a 15 minuti.
ja: 再インポートが始まりました。完了するまでに最大15分かかります。
nl: Bezig met opnieuw invoeren! Dit kan maximaal 15 minuten duren.
no: Gjenimporten har begynt! Den kan opptil 15 minutter.
pt: A reimportação começou! Ela pode levar até 15 minutos para ser concluída.
ro: Reimportarea a început! Poate dura până la 15 minute pentru finalizare.
ru: Реимпорт начался! Это может занять до 15 минут.
th: การนำเข้าใหม่ได้เริ่มแล้ว! อาจใช้เวลาถึง 15 นาทีจึงจะเสร็จสมบูรณ์
tr: Yeniden aktarım başladı! Tamamlanması 15 dakika kadar sürebilir.

source: Reimport failed.
fr: La réimportation a échoué.
hu: Újraimportálás sikertelen.
it: Reimportazione fallita.
ja: 再インポートが失敗しました。
nl: Opnieuw invoeren is mislukt.
no: Gjenimporten fungerte ikke.
pt: Falha na reimportação.
ro: Reimportarea a eșuat.
ru: Ошибка в реимпорте.
th: การนำเข้าใหม่ล้มเหลว
tr: Yeniden aktarım başarısız oldu.

source: There was a reprocess error!
fr: Erreur au cours du re-traitement.
hu: Újrafeldolgozási hiba!
it: Si è verificato un errore di rielaborazione!
ja: 再処理エラーが発生しました
nl: Er is een fout opgetreden tijdens het opnieuw verwerken!
no: Det skjedde en gjenprosessfeil!
pt: Ocorreu um erro de reprocessamento!
ro: A apărut o eroare de reprocesare!
ru: Произошла ошибка переработки!
th: มีข้อผิดพลาดในการประมวลผลใหม่!
tr: Bir yeniden işleme hatası oluştu!

source: Reprocess has begun! It can take up to 15 minutes to complete.
fr: Le retraitement a commencé! Ça peut prendre jusqu’à une quinzaine de minutes.
hu: Újrafeldolgozás megkezdődött! Akár 15 percig is eltarthat.
it: La rielaborazione è iniziata! L’operazione potrebbe richiedere fino a 15 minuti.
ja: 再処理が始まりました。完了するまでに最大15分かかります。
nl: Bezig met opnieuw verwerken! Dit kan maximaal 15 minuten duren.
no: Den nye behandlingen har begynt! Den kan vare opptil 15 minutter.
pt: O reprocessamento começou! Ele pode levar até 15 minutos para ser concluído.
ro: Reprocesarea a început! Poate dura până la 15 minute pentru finalizare.
ru: Начался перепроцесс! Это может занять до 15 минут.
th: การประมวลผลใหม่ได้เริ่มแล้ว! อาจใช้เวลาถึง 15 นาทีจึงจะเสร็จสมบูรณ์
tr: Yeniden işleme başladı! Tamamlanması 15 dakika kadar sürebilir.

source: Reprocess failed
fr: Le retraitement a échoué
hu: Újrafeldolgozás sikertelen
it: Rielaborazione fallita
ja: 再処理に失敗しました
nl: Opnieuw verwerken is mislukt.
no: Den nye behandlingen fungerte ikke
pt: Falha no reprocessamento.
ro: Reprocesarea a eșuat
ru: Не удалось выполнить повторную обработку
th: การประมวลผลใหม่ล้มเหลว
tr: Yeniden i̇şleme başarısız oldu

source: Import has begun!
fr: L'import a commencé !
hu: Importálás megkezdődött!
it: L’importazione è iniziata
ja: インポートが始まりました
nl: Bezig met importeren!
no: Importen er begynt!
pt: A importação começou!
ro: Importarea a început!
ru: Импорт начался!
th: การนำเข้าได้เริ่มแล้ว!
tr: Aktarım başladı!

source: Maximize panel
fr: Maximiser le panneau
hu: Panel maximalizálása
it: Ingrandisci il pannello
ja: パネルを最大化する
nl: Paneel maximaliseren
no: Maksimer panel
pt: Maximizar painel
ro: Maximizați panoul
ru: Увеличить панель
th: ขยายแผงใหญ่สุด
tr: Paneli en yüksek büyüklüğe çıkar

source: Minimize panel
fr: Minimiser le panneau
hu: Panel minimalizálása
it: Riduci il pannello a icona
ja: パネルを最小化する
nl: Paneel minimaliseren
no: Minimer panel
pt: Minimizar painel
ro: Minimizați panoul
ru: Свернуть панель
th: ย่อแผงเล็กสุด
tr: Paneli en düşük küçüklüğe indir

source: Unlock panel
fr: Déverrouiller le panneau
hu: Panel zárolásának feloldása
it: Sblocca il pannello
ja: パネルのロックを解除する
nl: Paneel ontgrendelen
no: Lås opp panel
pt: Desbloquear painel
ro: Deblocați panoul
ru: Разблокировать панель
th: ปลดล็อคแผง
tr: Panelin kilidini aç
