Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Show or hide this extract to participants
fr: Montrer ou masquer cet extrait aux participants
hu: Összefoglaló megjelenítése vagy elrejtése a résztvevők számára
it: Mostra o nascondi questo estratto ai partecipanti
ja: この抜粋を参加者に表示するか非表示にする
nl: Toon of verberg dit uittreksel aan deelnemers
no: Vis eller skjul dette utdraget for deltakerne
pt: Mostrar ou ocultar este trecho para os participantes
ro: Afișați sau ascundeți participanților acest fragment
ru: Показать или скрыть этот отрывок участникам
th: แสดงหรือซ่อนเนื้อหาที่คัดลอกนี้ต่อผู้เข้าร่วม
tr: Bu alıntıyı katılımcılara göster/gizle

source: Posted %(nice_date)s by %(name)s
fr: Posté %(nice_date)s par %(name)s
hu: Közzétette: %(name)s, ekkor: %(nice_date)s
it: Pubblicato %(nice_date)s da %(name)s
ja: %(nice_date)s %(name)sによって投稿されました
nl: Geplaatst %(nice_date)s door %(name)s
no: Postert %(nice_date)s av %(name)s
pt: Publicado %(nice_date)s por %(name)s
ro: Postat %(nice_date)s de către %(name)s
ru: Добавлено %(nice_date)s %(name)s
th: โพสต์ %(nice_date)s โดย %(name)s
tr: Gönderiyi %(nice_date)s yazan: %(name)s

source: Document extracted from the web
fr: Document extrait du Web
hu: Dokumentum a webről kiemelve
it: Documento estratto dal web
ja: ウェブから抜粋された文書
nl: Document overgenomen van het web
no: Dokument hentet fra nettet
pt: Documento retirado da Internet
ro: Document extras de pe web
ru: Документ извлечен из Интернета
th: เอกสารที่คัดลอกจากเว็บ
tr: İnternetten alınmış doküman

source: Harvested from webpage
fr: Extrait d’une page Web
hu: Weblapról begyűjtve
it: Raccolto da una pagina web
ja: ウェブページから収穫
nl: Geoogst van webpagina
no: Innhøstet fra nettside
pt: Selecionado de página da Internet
ro: Cules de pe pagina web
ru: Собранные с веб-страницы
th: รวบรวมจากเว็บเพจ
tr: İnternet sayfasından toplanmış

source: Unknown segment type:
fr: Extrait de type inconnu:
hu: Ismeretlen szegmenstípus:
it: Tipo di segmento sconosciuto:
ja: 未知のセグメントタイプ：
nl: Onbekend segmenttype:
no: Ukjent segmenttype:
pt: Tipo de segmento desconhecido:
ro: Tip necunoscut de segment:
ru: Неизвестный тип сегмента:
th: ประเภทเซ็กเมนต์ที่ไม่รู้จัก:
tr: Bilinmeyen segment tipi:

source: Annotation on the web
fr: Annotation sur le Web
hu: Jegyzet a weben
it: Annotazione sul web
ja: ウェブ上でのアノテーション
nl: Annotatie op het web
no: Merknad på nettet
pt: Anotação da web
ro: Adnotare pe web
ru: Аннотация в Интернете
th: คำอธิบายประกอบบนเว็บ
tr: Alıntının intenetteki hali

source: If you desire catching extracts out of assembl (exemple : Wikipedia),
fr: Si vous désirez attraper des extraits hors d’Assembl (exemple: Wikipedia),
hu: Ha szeretne összefoglalókat készíteni az assembl-n kívül (például: Wikipedia),
it: Se desideri ottenere degli estratti fuori da Assembl (es. Wikipedia),
ja: あなたがAssemblから抜粋すること望むなら（例：Wikipedia）
nl: Als u uittreksels van Assembl wilt halen (bijvoorbeeld Wikipedia),
no: Hvis du ønsker å ta utdrag fra assembl (eksempel: Wikipedia),
pt: Se você deseja capturar trechos de fora do Assembl (exemplo: Wikipédia),
ro: Dacă doriți să capturați fragmente în exteriorul Assembl (de ex., Wikipedia),
ru: Если вы хотите выловить выходы из сборки (например, Wikipedia),
th: หากคุณต้องการนำเนื้อหาที่คัดลอกออกจาก assembl (ตัวอย่างเช่น : Wikipedia)
tr: Eğer Asseml dışından alıntı yapmak isterseniz (örnek: wikipedia),

source: click here to activate the annotation
fr: cliquez ici pour activer l’annotation Web.
hu: kattintson ide a jegyzet aktiválásához
it: clicca qui per attivare l’annotazione
ja: 注釈を有効にするにはここをクリックしてください
nl: klik dan hier om de annotatie te activeren
no: klikk her for å aktivere merknaden
pt: clique aqui para ativar o recurso de anotação
ro: dați clic aici pentru a activa adnotarea
ru: нажмите здесь, чтобы активировать аннотацию
th: คลิกที่นี่เพื่อเปิดใช้งานคำอธิบายประกอบ
tr: buraya tıklayarak alıntıyı etkinleştirin

source: Extracts not yet associated with an idea
fr: Extraits non associés à une idée
hu: Összefoglalók, amelyek nincsenek hozzárendelve egy ötlethez sem
it: Estratti non ancora associati a un’idea
ja: アイデアにまだ関連付けられていない抜粋
nl: Uittreksels die nog niet aan een idee zijn gekoppeld
no: Utdrag som ennå ikke er knyttet til en idé
pt: Trechos ainda não associados a uma ideia
ro: Extrase care nu au fost încă asociate cu o idee
ru: Экстракты еще не связаны с идеей
th: เนื้อหาคัดลอกที่ยังไม่ได้เชื่อมโยงกับแนวคิด
tr: Henüz bir fikirle ilişkilendirilmemiş alıntılar

source: Clear
fr: Effacer
hu: Törlés
it: Cancella
ja: クリア
nl: Wissen
no: Slett
pt: Limpar
ro: Ștergeți
ru: Очистить
th: ล้าง
tr: Temizle

source: You will be redirected to another idea in connection with the nugget on which you clicked.
fr: Vous serez redirigé vers une autre idée en lien avec l’extrait sur lequel vous venez de cliquer.
hu: Átirányításra kerül egy másik ötlethez, amely kapcsolódik ahhoz a kiemelt elemhez, amelyre rákattintott.
it: Sarai reindirizzato a un’altra idea relativa alla perla su cui hai cliccato.
ja: クリックしたナゲットに関連して別のアイデアにリダイレクトされます。
nl: U wordt doorgestuurd naar een ander idee in verband met de nugget waarop u hebt geklikt
no: Du vl bli omdirigert til en annen idé i forbindelse med nuggeten som du klikket på.
pt: Você será redirecionado para outra ideia relacionada à curiosidade que você clicou.
ro: Veți fi redirecționat(ă) către o altă idee în legătură cu pepita pe care ați dat clic.
ru: Вы будете перенаправлены на другую идею в связи с самородком, на который вы нажали.
th: ระบบจะนำคุณไปยังแนวคิดอื่นที่เกี่ยวข้องกับความลับสำคัญที่คุณคลิก
tr: Tıkladığınız nugget’la ilişkisi olan bir başka fikre yönlendirileceksiniz.

source: Add entry
fr: Ajouter une entrée
hu: Bejegyzés hozzáadása
it: Aggiungi voce
ja: エントリを追加
nl: Voeg deelnemer toe
no: Legg til oppføring
pt: Adicionar entrada
ro: Adăugați intrare
ru: Добавить запись
th: เพิ่มรายการ
tr: Girdi ekle

source: Add a social account
fr: Ajouter un compte social
hu: Közösségi fiók hozzáadása
it: Aggiungi un account social
ja: ソーシャルアカウントを追加する
nl: Voeg een sociaal account toe
no: Legg til en sosial konto
pt: Adicionar uma conta de rede social
ro: Adăugați un cont de socializare
ru: Добавить социальную учетную запись
th: เพิ่มบัญชีเครือข่ายสังคม
tr: Bir sosyal hesap ekle

source: Add a %s account
fr: Ajouter un compte %s
hu: %s fiók hozzáadása
it: Aggiungi un account %s
ja: %sのアカウントを追加する
nl: Voeg een %s account toe
no: Legg til en %s-konto
pt: Adicionar uma %s conta
ro: Adăugați un %s cont
ru: Добавить учетную запись %s
th: เพิ่ม %s บัญชี
tr: Bir %s hesabı ekle

source: Loading...
fr: Chargement...
hu: Betöltés...
it: Caricamento in corso...
ja: 読み込んでいます...
nl: Bezig met laden...
no: Laster inn...
pt: Carregando...
ro: Se încarcă...
ru: Загрузка…
th: กำลังโหลด...
tr: Yüklüyor...

source: Last synthesis
fr: Dernière synthèse
hu: Utolsó összefoglaló
it: Ultima sintesi
ja: 最後のシンセシス
nl: Laatste synthese
no: Siste syntese
pt: Última síntese
ro: Cea mai recentă sinteză
ru: Последний синтез
th: การสังเคราะห์ล่าสุด
tr: Son sentez

source: Read the synthesis
fr: Lire la synthèse
hu: Olvassa el az összefoglalót
it: Leggi la sintesi
ja: シンセシスを読む
nl: Lees de synthese
no: Les syntesen
pt: Ler a síntese
ro: Citiți sinteza
ru: Прочитать синтез
th: อ่านบทสังเคราะห์
tr: Sentezi oku

source: All syntheses
fr: Toutes les synthèses
hu: Összes összefoglaló
it: Tutte le sintesi
ja: すべてのシンセシス
nl: Alle syntheses
no: Alle synteser
pt: Todas as sínteses
ro: Toate sintezele
ru: Все синтезы
th: การสังเคราะห์ทั้งหมด
tr: Tüm sentezler

source: Syntheses are summaries of the discussion published on a regular basis
fr: Les synthèses sont des résumés de la discussion publiés à intervalles réguliers
hu: Az összefoglalók a rendszeresen közzétett beszélgetések összegzései
it: Le sintesi sono dei riassunti della discussione pubblicati regolarmente
ja: 新エッシスは定期的に発表される、ディスカッションの要約です
nl: Syntheses zijn samenvattingen van de discussie die regelmatig worden gepubliceerd
no: Synteser er sammendrag av diskusjonen publisert på regelmessig grunnlag
pt: As sínteses são resumos da discussão publicadas periodicamente.
ro: Sintezele sunt rezumate ale discuției publicate cu regularitate
ru: Синтезы - это резюме обсуждений, публикуемых на регулярной основе
th: การสังเคราะห์ คือบทสรุปของการสนทนาที่เผยแพร่อย่างสม่ำเสมอ
tr: Sentezler düzenli olarak yayınlanan tartışma özetleridir

source: Syntheses
fr: Synthèses
hu: Összefoglalók
it: Sintesi
ja: シンセシス
no: Synteser
pt: Sínteses
ro: Sinteze
ru: Синтезы
th: การสังเคราะห์
tr: Sentezler

source: Publish
fr: Publier
hu: Közzétesz
it: Pubblica
ja: 公開する
nl: Publiceren
no: Publiser
pt: Publicar
ro: Publicați
ru: Опубликовать
th: เผยแพร่
tr: Yayınla

source: Ideas (%s)
fr: Idées (%s)
hu: Ötletek (%s)
it: Idee (%s)
ja: アイデア (%s)
nl: Ideeën (%s)
no: Ideer (%s)
pt: Ideias (%s)
ro: Idei (%s)
ru: Идеи (%s)
th: แนวคิด (%s)
tr: (%s) fikir

source: Your votes
fr: Vos votes
hu: Az Ön szavazatai
it: I tuoi voti
ja: あなたの票
nl: Uw stemmen
no: Dine stemmer
pt: Seus votos
ro: Voturile dvs.
ru: Ваши голоса
th: คะแนนเสียงของคุณ
tr: Oylarınız

source: Ideas
fr: Idées
hu: Ötletek
it: Idee
ja: アイデア
nl: Ideeën
no: Ideer
pt: Ideias
ro: Idei
ru: Идеи
th: แนวคิด
tr: Fikirleriniz

source: Vote Summary
fr: Résumé des votes
hu: Szavazás összefoglalása
it: Riepilogo voti
ja: 投票の概要
nl: Overzicht stemmen
no: Stemmesammendrag
pt: Resumo de votos
ro: Rezumat vot
ru: Голосование
th: สรุปคะแนนเสียง
tr: Oy Özeti

source: Assembl account settings
fr: Paramètres du compte Assembl
hu: Assembl fiókbeállítások
it: Impostazioni dell’account Assembl
ja: Assemblのアカウント設定
nl: Instellingen Assembl-account
no: Assembl-kontoinnstillinger
pt: Configuração da conta Assembl
ro: Setări cont Assembl
ru: Настройки учетной записи Assembl
th: การตั้งค่าบัญชี Assembl
tr: Assembl hesap ayarları

source: Manage associated accounts
fr: Gérer les comptes associés
hu: Kapcsolódó fiókok kezelése
it: Gestisci gli account associati
ja: 関連するアカウントを管理する
nl: Beheer geassocieerde accounts
no: Styr tilknyttede kontoer
pt: Gerenciar contas vinculadas
ro: Gestionați conturile asociate
ru: Управление связанными аккаунтами
th: จัดการบัญชีที่เกี่ยวข้อง
tr: Bağlı hesapları yönet

source: Add another email
fr: Ajouter une adresse de courriel
hu: Másik e-mail hozzáadása
it: Aggiungi un’altra e-mail
ja: 別のメールを追加
nl: Voeg een andere e-mail toe
no: Legg til en annen e-post
pt: Adicionar outro e-mail
ro: Adăugați un alt e-mail
ru: Добавить другое письмо
th: เพิ่มอีเมลอื่น
tr: Başka bir e-posta ekle

source: Linking your account allows you to connect through social networks, and to use your profile's picture. Otherwise, you can set your profile picture with the <a href='http://en.gravatar.com/'>gravatar</a> service.
fr: Lier votre compte vous permet de vous connecter via les réseaux sociaux, et d'utiliser l'image de profil de votre compte. Sinon, vous pouvez définir votre image de profil avec le service <a href='http://en.gravatar.com/'>gravatar</a>.
hu: A fiók összekapcsolása lehetővé teszi, hogy a közösségi hálózatokon keresztül jelentkezzen be és használja ottani profilképét. Ellenkező esetben a <a href='http://en.gravatar.com/'>gravatar</a> szolgáltatással állíthatja be profilképét.
it: Collegando il tuo account potrai accedere tramite i tuoi social network e usare la foto del tuo profilo. Altrimenti, puoi impostare la foto del tuo profilo tramite il servizio <a href='http://en.gravatar.com/'>gravatar</a>.
ja: あなたのアカウントをリンクすることで、ソーシャルネットワークを介して接続し、あなたのプロフィールの画像を使用することができます. それ以外の場合は、プロフィール画像 を<a href='http://en.gravatar.com/'>グラバター</a> サービスによって設定できます。
nl: Als u uw account koppelt, kunt u verbinding maken via sociale netwerken en uw profielfoto gebruiken. Anders kunt u uw profielfoto instellen met de <a href='http://en.gravatar.com/'>gravatar</a> service.
no: Ved å lenke din konto kan du koble til gjennom sosiale nettverk og bruke profilens bilde. Ellers kan du definere ditt profilbilde med <a href='http://en.gravatar.com/'>gravatar</a>-tjenesten.
pt: A vinculação de contas permite que você entre usando suas contas sociais, bem como a sua imagem de perfil nas redes sociais. Caso contrário, você pode definir a sua foto de perfil com o serviço <a href='http://en.gravatar.com/'>Gravatar</a>.
ro: Asocierea contului dvs. vă permite să vă conectați prin intermediul rețelelor de socializare și să vă utilizați imaginea de profil. Sau vă puteți seta imaginea profilului utilizând serviciul <a href='http://en.gravatar.com/'>gravatar</a>.
ru: Связывание вашей учетной записи позволяет вам подключаться через социальные сети и использовать изображение вашего профиля. В противном случае вы можете настроить свое изображение профиля с помощью <a href='http://en.gravatar.com/'>gravatar</a>.
th: การเชื่อมโยงบัญชีจะช่วยให้คุณสามารถเชื่อมต่อผ่านเครือข่ายสังคมและใช้รูปภาพโปรไฟล์ของคุณได้ หรือคุณอาจตั้งค่ารูปภาพโปรไฟล์ของคุณได้ด้วยบริการของ <a href='http://en.gravatar.com/'>gravatar</a>
tr: Hesabınızı bağlamak, sosyal medya üzerinden bağlanmanıza ve profil resminizi kullanmanıza olanak tanır. Aksi takdirde, profil resminizi <a href='http://en.gravatar.com/'>gravatar</a> hizmeti ile de belirleyebilirsiniz.

source: You can set a username as an alternate way to login.
fr: Vous pouvez définir un nom d’utilisateur, qui peut servir pour vous connecter.
hu: Beállíthat egy felhasználónevet az alternatív bejelentkezéshez.
it: Puoi impostare un nome utente come metodo alternativo per effettuare il login.
ja: ユーザー名を別のログイン方法として設定することができます.
nl: U kunt een gebruikersnaam instellen als een alternatieve manier om in te loggen.
no: Du kan definere et brukernavn som en alternativ måte for pålogging.
pt: Você pode definir um nome de usuário como uma alternativa para entrar no Assembl.
ro: Puteți seta un nume de utilizator ca variantă de autentificare.
ru: Вы можете указать имя пользователя в качестве альтернативного способа входа в систему.
th: คุณสามารถกำหนดให้ชื่อผู้ใช้เป็นอีกวิธีหนึ่งในการเข้าสู่ระบบ
tr: Alternatif bir oturum açma yöntemi olarak bir kullanıcı adı belirleyebilirsiniz.

source: New password
fr: Nouveau mot de passe
hu: Új jelszó
it: Nuova password
ja: 新しいパスワード
nl: Nieuw wachtwoord
no: Nytt passord
pt: Nova senha
ro: Parolă nouă
ru: Новый пароль
th: รหัสผ่านใหม่
tr: Yeni parola

source: password 1 and 2 should be identical
fr: Les mots de passe doivent correspondre
hu: az 1. és 2. jelszónak azonosnak kell lennie
it: le password 1 e 2 devono essere identiche
ja: パスワード1と2は同一である必要があります
nl: wachtwoord 1 en 2 moeten identiek zijn
no: passord 1 og 2 må være identiske
pt: senha 1 e 2 devem ser idênticas
ro: parolele 1 și 2 trebuie să fie identice
ru: пароль 1 и 2 должен быть идентичным
th: รหัสผ่าน 1 และ 2 ควรเหมือนกัน
tr: 1 ve 2 numaralı parolalar aynı olmalıdır

source: Confirm password
fr: Confirmez votre mot de passe
hu: Jelszó megerősítése
it: Conferma password
ja: パスワードを認証する
nl: Bevestig wachtwoord
no: Bekreft passord
pt: Confirmar senha
ro: Confirmați parola
ru: Подтвердите пароль
th: ยืนยันรหัสผ่าน
tr: Parolayı onayla

source: You can set your profile picture with the <a href='http://en.gravatar.com/'>gravatar</a> service.
fr: Vous pouvez choisir votre photo de profil en allant sur le service <a href='http://en.gravatar.com/'>gravatar</a>.
hu: A <a href='http://en.gravatar.com/'>gravatar</a> szolgáltatással beállíthatja profilképét.
it: Puoi impostare la foto del tuo profilo tramite il servizio <a href='http://en.gravatar.com/'>gravatar</a>.
ja: プロフィール画像を <a href='http://en.gravatar.com/'>グラバター</a> サービスによって設定することができます
nl: U kunt uw profielfoto instellen met de <a href='http://en.gravatar.com/'>gravatar</a> service.
no: Du kan definere ditt profilbilde med <a href='http://en.gravatar.com/'>gravatar</a>-tjenesten.
pt: Você pode definir a sua foto de perfil com o serviço <a href='http://en.gravatar.com/'>Gravatar</a>.
ro: Puteți seta imaginea profilului utilizând serviciul <a href='http://en.gravatar.com/'>gravatar</a>.
ru: Вы можете настроить свое изображение профиля с помощью <a href='http://en.gravatar.com/'>gravatar</a>.
th: คุณสามารถตั้งค่ารูปภาพโปรไฟล์ของคุณได้ด้วยบริการของ <a href='http://en.gravatar.com/'>gravatar</a>
tr: Profil resminizi <a href='http://en.gravatar.com/'>gravatar</a> hizmeti ile belirleyebilirsiniz.

source: Modify your profile
fr: Modifier votre profil
hu: Profil módosítása
it: Modifica il tuo profilo
ja: あなたのプロフィールを変更する
nl: Wijzig uw profiel
no: Endre din profil
pt: Mudar sua foto de perfil
ro: Modificați profilul
ru: Изменить профиль
th: แก้ไขโปรไฟล์ของคุณ
tr: Profilinizi değiştirin

source: Account settings
fr: Paramètres du compte
hu: Fiókbeállítások
it: Impostazioni dell’account
ja: アカウント設定
nl: Accountinstellingen
no: Kontoinnstillinger
pt: Configurações da conta
ro: Setări cont
ru: Настройки аккаунта
th: การตั้งค่าบัญชี
tr: Hesap ayarları

source: Notifiy me when
fr: Me notifier lorsque
hu: Értesítés, ha
it: Inviami una notifica quando
ja: いつ通知するのか
nl: Meld mij wanneer
no: Varsle meg når
pt: Quero receber notificações quando
ro: Notifică-mă atunci când
ru: Сообщите мне, когда
th: แจ้งให้ฉันทราบเมื่อ
tr: Beni şu durumlarda bilgilendir

source: Real name
fr: Prénom et nom
hu: Valódi név
it: Vero nome
ja: 本名
nl: Echte naam
no: Reelt navn
pt: Nome verdadeiro
ro: Nume real
ru: Настоящее имя.
th: ชื่อจริง
tr: Gerçek ad

source: Subscription settings
fr: Paramètres d’abonnement
hu: Előfizetés beállítások
it: Impostazioni di iscrizione
ja: サブスクリプション設定
nl: Abonnementinstellingen
no: Abonnementsinnstillinger
pt: Configurações de assinatura
ro: Setări abonare
ru: Настройки подписки
th: การตั้งค่าการสมัครใช้งาน
tr: Abonelik ayarları

source: subscribed
fr: abonné
hu: feliratkozva
it: iscritto
ja: 購読した
nl: geabonneerd
no: abonnert
pt: assinou
ro: abonat
ru: подписной
th: สมัครใช้งาน
tr: abone olun

source: Unsubscribe
fr: Se désabonner
hu: Leiratkozás
it: Annulla iscrizione
ja: 登録解除
nl: Afmelden
no: Avabonner
pt: Cancelar assinatura
ro: Dezabonare
ru: Отменить подписку
th: ยกเลิกการสมัครใช้งาน
tr: Abonelik iptali

source: unsubscribed
fr: désabonné
hu: leiratkozva
it: non iscritto
ja: 登録解除されました
nl: afgemeld
no: avabonnert
pt: cancelou assinatura
ro: dezabonat
ru: Отписанный
th: ยกเลิกการสมัครใช้งานแล้ว
tr: abonelik iptal edildi

source: error
fr: erreur

source: Our server has encountered a problem. The page you have requested is not accessible.
fr: Notre serveur vient de rencontrer un problème et la page sur laquelle vous étiez s'est fermée !

source: We apologize for the inconvenience
fr: Veuillez nous excuser pour la gêne occasionnée !

source: Homepage
fr: Retour à l'accueil

source: No file given.
fr: Pas de fichier envoyé.
hu: Nincs szűrő megadva.
it: Nessun file fornito.
ja: ファイルがありません.
nl: Geen bestand gegeven.
no: Ingen fil gitt.
pt: Nenhum arquivo fornecido.
ro: Nu s-a indicat un fișier.
ru: Файл не указан.
th: ไม่มีไฟล์ที่กำหนดให้
tr: Dosya yok.

source: No discussion found with id=%s
fr: Aucune discussion trouvée avec l’id=%s
hu: Nem található beszélgetés a következővel: id=%s
it: Non è stata trovata nessuna discussione con id=%s
ja: id = %sディスカッションは見つかりませんでした
nl: Geen discussie gevonden met id=%s
no: Ingen diskusjon funnet med id=%s
pt: Nenhuma discussão encontrada com id=%s
ro: Nicio discuție găsită pentru id=%s
ru: Не найдено ни одного обсуждения с id=%s
th: ไม่พบการสนทนาที่มี id=%s
tr: id=%s ile yapılan bir tartışma yok

source: Getting orphan posts of a specific idea isn't supported.
fr: Il n’est pas possible d’obtenir les messages orphelins d’une idée spécifique.
hu: Egy adott ötlethez tartozó árva bejegyzések nem támogatottak.
it: Ottenere post orfani di un’idea specifica non è una funzione supportata.
ja: 特定のアイデアの孤立した投稿を取得することはできません.
nl: Het krijgen van lege berichten van een bepaald idee wordt niet ondersteund.
no: Henting av foreldreløse poster for en spesifikk idé støttes ikke.
pt: Não é possível obter publicações não acompanhadas por uma ideia específica.
ro: Nu sunt acceptate postările fără ascendent ale unei anumite idei.
ru: Получение сиротских должностей определенной идеи не поддерживается.
th: ไม่สนับสนุนโพสต์กำพร้าของแนวคิดที่เฉพาะเจาะจง
tr: Belirli bir fikre ait artık gönderi alımı desteklenmiyor.

source: Do not combine negative and positive classifiers
fr: Ne pas combiner les classificateurs négatifs et positifs
hu: Ne kombinálja a negatív és pozitív osztályozókat
it: Non combinare classificatori negativi e positivi
ja: あなたは否定と陽性の分類子を結合していないpostDoが読まれるのを見るためにログインしなければなりません
nl: Combineer geen negatieve en positieve classifiers
no: Ikke kombiner negative og positive klassifikatorer
pt: Não combine classificadores negativos e positivos
ro: Nu combinați clasificatorii negativi cu cei pozitivi
ru: Не сочетайте отрицательные и положительные классификаторы
th: อย่ารวมตัวจำแนกเชิงบวกและเชิงลบเข้าด้วยกัน
tr: Negatif ve pozitif sınıflandırıcıları birleştirmeyin

source: You must be logged in to view which posts are read
fr: Vous devez être connecté pour voir quels messages ont été lus
hu: Az olvasott bejegyzés megtekintéséhez be kell jelentkeznie
it: Devi effettuare il login per poter visualizzare i post letti
ja: 読んだ投稿を表示するには、ログインしている必要があります
nl: U moet ingelogd zijn om te zien welke berichten gelezen zijn
no: Du må være pålogget for å vise hvilke poster som leses
pt: Você precisa estar logado para visualizar quais publicações foram lidas
ro: Pentru a vizualiza postările citite, trebuie să vă autentificați
ru: Вы должны войти в систему, чтобы просмотреть, какие сообщения прочитаны
th: คุณต้องเข้าสู่ระบบเพื่อดูว่ามีการอ่านโพสต์ใด
tr: Okunan gönderileri görüntülemek için oturum açmalısınız

source: Your message is empty
fr: Votre message est vide
hu: Az Ön üzenete üres
it: Il tuo messaggio è vuoto
ja: あなたのメッセージは空です
nl: Uw bericht is leeg
no: Din melding er tom
pt: Sua mensagem está vazia
ro: Mesajul dvs. este gol
ru: Ваше сообщение отсутствует!
th: ข้อความของคุณว่างเปล่า
tr: Mesajınız boş

source: The provided input combination is not valid.
fr: La combinaison de champs est invalide.

source: The user does not exist
fr: Cet utilisateur n'existe pas
hu: A felhasználó nem létezik
it: L’utente è inesistente
ja: ユーザーが存在しません
nl: De gebruiker bestaat niet
no: Brukeren finnes ikke
pt: O usuário não existe
ro: Utilizatorul nu există
ru: Пользователь не существует
th: ไม่พบผู้ใช้
tr: Böyle bir kullanıcı yok

source: This email does not exist
fr: Cette addresse e-mail ne correspond à aucun compte utilisateur
hu: Az e-mail nem létezik
it: L’e-mail è inesistente
ja: このメールは存在しません
nl: Deze e-mail bestaat niet
no: Denne e-posten finnes ikke
pt: Este e-mail não existe
ro: Acest e-mail nu există
ru: Это письмо не существует
th: ไม่มีอีเมลนี้
tr: Böyle bir e-posta yok

source: Please give an identifier
fr: Veuillez donner un identifiant
hu: Kérjük, adjon meg egy azonosítót
it: Si prega di fornire un identificativo
ja: 識別子を与えてください
nl: Geef een ID op
no: Oppgi en identifikator
pt: Forneça um identificador
ro: Indicați un identificator
ru: Укажите идентификатор
th: โปรดระบุตัวบ่งชี้
tr: Lütfen bir tanımlayıcı verin

source: This user has no email
fr: Cet utilisateur n'a pas d'adresse e-mail
hu: A felhasználónak nincs e-mail címe
it: Questo utente non ha un’e-mail
ja: このユーザーのメールはありません
nl: Deze gebruiker heeft geen e-mail
no: Denne brukeren har ingen e-post
pt: Este usuário não tem um e-mail
ro: Acest utilizator nu are e-mail
ru: У этого пользователя нет адреса электронной почты
th: ผู้ใช้รายนี้ไม่มีอีเมล
tr: Bu kullanıcının e-postası yok

source: This is not a user
fr: Ce n’est pas un utilisateur
hu: Ez nem egy felhasználó
it: Questo non è un utente
ja: これはユーザーではありません
nl: Dit is geen gebruiker
no: Dette er ingen bruker
pt: Isto não é um usuário
ro: Acesta nu este un utilizator
ru: Это не пользователь
th: นี่ไม่ใช่ผู้ใช้
tr: Bu bir kullanıcı değil
