Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Your session has expired, you need to login again
fr: Votre session a expiré, il faut que vous vous connectiez à nouveau
hu: A munkamenet lejárt, jelentkezzen be újra
it: La sessione è scaduta, effettua nuovamente il login
nl: Uw sessie is verlopen, u moet opnieuw inloggen
no: Din økt har utløpt, du må logge deg på igjen
pt: Sua sessão expirou, faça login novamente
ro: Sesiunea dvs. a expirat, trebuie să vă autentificați din nou
th: เซสชั่นของคุณหมดอายุ คุณต้องเข้าสู่ระบบอีกครั้ง
tr: Oturumunuzun süresi doldu, tekrar oturum açın

source: The CSV file must have two columns
fr: Le fichier CSV doit avoir deux colonnes.
hu: A CSV fájlnak két oszlopból kell állnia
it: Il file CSV deve avere due colonne
ja: CSVファイルには2つの列が必要です
nl: Het CSV-bestand moet twee kolommen bevatten
no: CSV-filen må ha to kolonner
pt: O arquivo CSV deve ter duas colunas
ro: Fișierul CSV trebuie să aibă două coloane
ru: Файл CSV должен иметь два столбца
th: ไฟล์ CSV ต้องมีสองคอลัมน์
tr: CSV dosyası iki sütundan oluşmalıdır

source: Not an email: <%s> at line %d
fr: Pas un courriel: <%s> à la ligne %d
hu: Nincs e-mail cím: <%s> at line %d
ja: メールではない：<%s> ラインで %d
nl: Geen e-mail: <%s> at line %d
no: Ingen e-post: <%s> at line %d
ru: Не электорнная почта: <%s> в строке %d

source: Name too short: <%s> at line %d
fr: Nom trop court: <%s> à la ligne %d
hu: Név túl rövid: <%s> at line %d
ja: 名前が短すぎます。：<%s> at line %d
nl: Naam te kort: <%s> at line %d
no: For kort navn: <%s> at line %d
pt: Nome muito curto: <%s> na linha %d
ro: Nume prea scurt: <%s> la linia %d
ru: Имя слишком короткое: <%s> в строке %d
th: ชื่อสั้นเกินไป: <%s> ที่บรรทัด %d

source: We already have a user with this username.
fr: Nous avons déjà un utilisateur ayant ce nom d'utilisateur.
hu: Már létezik felhasználó ezzel a felhasználónévvel.
it: Esiste già un utente con questo nome utente.
ja: 既にこのユーザー名を持つユーザーがいます.
nl: We hebben al een gebruiker met deze gebruikersnaam.
no: Vi har allerede en bruker med dette brukernavnet.
pt: Já existe um usuário com este nome de usuário.
ro: Avem deja un utilizator cu acest nume de utilizator.
ru: У нас уже есть пользователь с этим именем пользователя.
th: เรามีผู้ใช้ที่มีชื่อผู้ใช้นี้อยู่แล้ว
tr: Bu kullanıcı adıyla kaydolmuş bir kullanıcımız var.

source: The username must be less than 20 characters.
fr: Veuillez employer un nom d'utilisateur de moins de 20 caractères
hu: Kérjük, használjon egy legalább 3 karakterből álló nevet
it: Usa un nome di almeno 3 caratteri
ja: 3文字以上の名前を使用してください
nl: Gebruik een naam met minstens 3 tekens
no: Bruk et navn på minst 3 tegn
pt: Escolha um nome com no mínimo 3 caracteres
ro: Utilizați un nume de minim 3 caractere
ru: Пожалуйста, используйте имя не менее 3 символов
th: โปรดใช้ชื่อที่มีอย่างน้อย 3 อักขระ
tr: Lütfen en az 3 karakterden oluşan bir isim kullanın

source: Must pass at least one language to be saved
fr: Veuillez sélectionner au moins une langue

source: This slug is an old slug of another debate, you can't use it.
fr: Ce slug est un ancien slug d'un autre débat, vous ne pouvez pas l'utiliser.

source: This slug is already used by another debate, you can't use it.
fr: Ce slug est déjà utilisé par un autre débat, vous ne pouvez pas l'utiliser.

source: It looks like you do not have the right to do this action. If you think it is an error, please reconnect to the platform and try again.
fr: Il semblerait que vous n'ayez pas le droit de faire cette action. Si vous pensez que c'est une erreur, merci de vous reconnecter à la plateforme.

source: Proposal
fr: Proposition

source: ${val} cannot be serialized: ${err}
fr: ${val} ne peut être sérialisé: ${err}
hu: ${val} nem állítható sorba: ${err}
it: ${val} non può essere serializzato: ${err}
ja: ${val} シリアル化できません: ${err}
nl: ${val} kan niet geserialiseerd worden: ${err}
no: ${val} kan ikke serialiseres: ${err}
pt: ${val} não pode ser serializado: ${err}
ro: ${val} Nu poate fi serializat: ${err}
ru: ${val} не может быть сериализована: ${err}
th: ${val} ไม่สามารถซีเรียลไลซ์ได้: ${err}
tr: ${val} seri haline getirilemez: ${err}

source: ${val} is not a string: ${err}
fr: ${val} n’est pas une chaîne: ${err}
hu: ${val} nem egy karakterlánc: ${err}
it: ${val} non è una stringa: ${err}
ja: ${val} 文字列ではありません：${err}
nl: ${val} is geen string: ${err}
no: ${val} er ingen streng: ${err}
pt: ${val} não é uma string: ${err}
ro: ${val} nu este un șir: ${err}
ru: ${val} не является строкой: ${err}
th: ${val} ไม่ใช่สตริง: ${err}
tr: ${val} bir dizi değil: ${err}

source: Straight rows of keys are easy to guess.
fr: Les séquence de touches du clavier sont faciles à deviner.

source: Short keyboard patterns are easy to guess.
fr: De courtes séquences de clavier sont faciles à deviner.

source: Repeats like "aaa" are easy to guess.
fr: Des caractères répétés comme "aaa" sont faciles à deviner.

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc".
fr: Des caractères répétés comme "abcabcabc" sont à peine plus difficiles à deviner que "abc".

source: Sequences like abc or 6543 are easy to guess.
fr: Des séquences comme abc ou 6543 sont faciles à deviner.

source: Recent years are easy to guess.
fr: Les années récentes sont faciles à deviner.

source: Dates are often easy to guess.
fr: Les dates sont souvent faciles à deviner.

source: This is a top-10 common password.
fr: C'est un des 10 mots de passe les plus communs.

source: This is a top-100 common password.
fr: C'est un des 100 mots de passe les plus communs.

source: This is a very common password.
fr: C'est un mot de passe très commun.

source: This is similar to a commonly used password.
fr: Ça ressemble à un mot de passe commun.

source: A word by itself is easy to guess.
fr: Il est trop facile de deviner un simple mot.

source: Names and surnames by themselves are easy to guess.
fr: Les noms est prénoms seuls sont faciles à deviner.

source: Common names and surnames are easy to guess.
fr: Les noms est prénoms courants sont faciles à deviner.

source: Use a few words, avoid common phrases.
fr: Utilisez quelques mots, évitez les locutions courantes.

source: No need for symbols, digits, or uppercase letters.
fr: Pas besoin de symboles, chiffres ou majuscules.

source: Add another word or two. Uncommon words are better.
fr: Ajoutez quelques mots, rares de préférence.

source: Use a longer keyboard pattern with more turns.
fr: Utilisez une forme plus complexe sur le clavier.

source: Avoid repeated words and characters.
fr: Évitez les mots et caractères répétés.

source: Avoid sequences.
fr: Évitez les séquences.

source: Avoid recent years.
fr: Évitez les années récentes.

source: Avoid years that are associated with you.
fr: Évitez les années associées à vous.

source: Avoid dates and years that are associated with you.
fr: Évitez les dates et années associées à vous.

source: Capitalization doesn't help very much.
fr: Les majuscules n'aident pas beaucoup.

source: All-uppercase is almost as easy to guess as all-lowercase.
fr: Les mots en majuscules sont presque aussi faciles à deviner que ceux en minuscules.

source: Reversed words aren't much harder to guess.
fr: Les mots renversés ne sont pas beaucoup plus difficiles à deviner.

source: Predictable substitutions like '@' instead of 'a' don't help very much.
fr: Les substitutions prévisibles, telles le '@' au lieu de 'a', n'aident pas beaucoup.

source: Password shorter than ${minlen} characters
fr: Mot de passe de moins de ${minlen} caractères

source: Your password should include at least a ${class}
fr: Votre mot de passe doit inclure au moins ${class}

source: Please do not repeat an older password.
fr: Veuillez ne pas répéter un ancien mot de passe.

source: Unknown User ${uid}
fr: Utilisateur non-identifié ${uid}
hu: Ismeretlen felhasználó ${uid}
it: Utente sconosciuto ${uid}
ja: 不明なユーザ ${uid}
nl: Onbekende gebruiker ${uid}
no: Ukjent bruker ${uid}
pt: Usuário Desconhecido ${uid}
ro: Utilizator necunoscut ${uid}
ru: Неизвестный пользователь ${uid}
th: ผู้ใช้ที่ไม่รู้จัก ${uid}
tr: Bilinmeyen Kullanıcı ${uid}

source: Idea
fr: Idée
hu: Ötlet
ja: アイデア
nl: Idee
no: Idé
pt: Ideia
ro: Idee
ru: Idea (Идея)
th: แนวคิด
tr: Fikir

source: A synthesis is posted
fr: Une synthèse est publiée
hu: Egy összefoglaló közzétételre kerül
it: Viene pubblicata una sintesi
ja: シンセシスが投稿されました
nl: Er is een synthese geplaatst
no: En syntese er postet
pt: Uma síntese é publicada
ro: S-a postat o sinteză
ru: Опубликован синтез
th: มีการโพสต์บทสังเคราะห์
tr: Bir sentez yayınlandı

source: Any message is posted to the discussion
fr: N’importe quel message est envoyé à la discussion
hu: Üzenet közzétéve a beszélgetésben
it: Qualsiasi messaggio è pubblicato nella discussione
ja: 全てのメッセージがディスカッションに投稿されます
nl: Elk bericht wordt in de discussie geplaatst
no: En melding er postet til diskusjonen
pt: Qualquer mensagem é publicada na discussão
ro: Orice mesaj este postat în discuție
ru: Любое сообщение отправляется на обсуждение
th: มีการโพสต์ข้อความในการสนทนา
tr: Tartışmada herhangi bir mesaj yayınlandı

source: Someone directly responds to one of your messages
fr: Quelqu’un répond directement à un de vos messages
hu: Valaki közvetlenül az Ön üzenetére válaszol
it: Qualcuno risponde direttamente a uno dei tuoi messaggi
ja: 誰かがあなたのメッセージに応答しています
nl: Iemand reageert direct op een van uw berichten
no: Noen svarer direkte på en av meldingene dine
pt: Alguém responde diretamente a uma das suas mensagens
ro: Cineva răspunde direct unuia dintre mesajele dvs.
ru: Кто-то напрямую отвечает на одно из ваших сообщений
th: มีคนตอบข้อความใดข้อความหนึ่งของคุณโดยตรง
tr: Birisi mesajlarınızdan birine doğrudan yanıt verdi

source: SYNTHESIS:
fr: SYNTHÈSE :
hu: ÖSSZEFOGLALÓ:
it: SINTESI:
ja: シンセシス :
nl: SYNTHESE:
no: SYNTESE:
pt: SÍNTESE:
ro: SINTEZĂ:
ru: синтез;
th: การสังเคราะห์:
tr: SENTEZ:

source: No special authentication
fr: Pas d'authentification spécifique
hu: Nincs speciális hitelesítés
it: Nessuna autenticazione speciale
ja: 特別な認証なし
nl: Geen speciale authenticatie
no: Ingen spesiell autentisering
pt: Nenhuma autenticação especial
ro: Nicio autentificare specială
ru: Нет специальной проверки подлинности
th: ไม่มีการรับรองความถูกต้องแบบเจาะจง
tr: Özel bir kimlik doğrulama yok

source: Languages used
fr: Langues utilisées
hu: Használt nyelvek
it: Lingua utilizzata
ja: 使用言語
nl: Gebruikte talen
no: Anvendte språk
pt: Idiomas usados
ro: Limbi utilizate
ru: Используемые языки
th: ภาษาที่ใช้
tr: Kullanılan diller

source: All languages expected in the discussion
fr: Tous les messages attendus dans la discussion
hu: A beszélgetésben várható nyelvek
it: Tutte le lingue previste nella discussione
ja: ディスカッションで期待されるすべての言語
nl: Alle talen die in de discussie worden verwacht
no: Alle språk forventet i diskusjonen
pt: Todos os idiomas esperados na discussão
ro: Toate limbile așteptate în discuție
ru: Все языки, ожидаемые в ходе обсуждения
th: ทุกภาษาที่คาดหวังในการสนทนา
tr: Tartışmada yer alması beklenen tüm diller

source: Use landing page
fr: Utiliser la page d'accueil
hu: Céloldal használata
it: Usa la landing page
ja: ランディングページを使用する
nl: Landingspagina gebruiken
no: Bruk målside
pt: Usar página de destino
ro: Utilizați pagina de aterizare
ru: Использовать целевую страницу
th: ใช้เพจเริ่มต้น
tr: Varış sayfası kullan

source: Are users directed to the landing page and phases at login, or diretly to the debate
fr: Est-ce que les utilisaturs sont redirigés vers la page d'accueil et les phases lorsqu'ils se connectent, ou directement au débat ?
hu: A felhasználók közvetlenül a céloldalra és a bejelentkezési fázisokhoz kerülnek átirányításra, vagy közvetlenül a vitához
it: Dopo il login gli utenti sono indirizzati verso la landing page e le fasi o direttamente verso il dibattito?
ja: ログイン時にユーザーがリンク先ページやフェーズに誘導されましたか、もしくは討論に直接誘導されましたか
nl: Zijn gebruikers die bij het inloggen naar de landingspagina en fasen worden doorverwezen of rechtstreeks naar het debat
no: Er brukere rettet mot målsiden og faser ved pålogging eler direkte til debatten
pt: Os usuários são direcionados para a página de destino e para as fases ao fazer login ou são direcionados diretamente para o debate
ro: Sunt utilizatorii direcționați spre pagina de aterizare și faze la conectare sau direct la dezbatere
ru: Являются ли пользователи направлены на целевую страницу и фазы при входе в систему или прямо в дебаты?
th: ผู้ใช้ถูกกำหนดให้ไปที่เพจเริ่มต้นและขั้นตอนการเข้าสู่ระบบ หรือไปยังการสนทนาโดยตรง
tr: Kullanıcılar varış sayfasına ve oturum açma aşamalarına veya doğrudan tartışmaya yönlendirilir

source: Translation service
fr: Service de traduction
hu: Fordítói szolgáltatás
it: Servizio di traduzione
ja: 翻訳サービス
nl: Vertaalservice
no: Oversettelsestjeneste
pt: Serviço de tradução
ro: Serviciu de traducere
ru: Услуги перевода
th: บริการแปลภาษา
tr: Çeviri hizmeti

source: No translation
fr: Pas de traduction
hu: Nincs fordítás
it: Nessuna traduzione
ja: 翻訳がありません
nl: Geen vertaling
no: Ingen oversettelse
pt: Sem tradução
ro: Fără traducere
ru: Нет перевода
th: ไม่มีการแปล
tr: Çeviri yok

source: Dummy translation service (two steps)
fr: Service de traduction factice (en deux étapes)
ja: ダミー翻訳サービス(2ステップ)
nl: Dummy translation service (twee stappen)
ru: Служба перевода Dummy (два шага)

source: Dummy translation service (one step)
fr: Service de traduction factice (en une étape)
ja: ダミー翻訳サービス(ワンステップ)
nl: Dummy translation service (een stap)
pt: Serviço de tradução simulado (uma etapa)
ru: Служба перевода Dummy (один шаг)
th: บริการแบบจำลองการแปล (หนึ่งขั้นตอน)

source: Dummy translation service (two steps) with errors
fr: Service de traduction factice (en deux étapes) avec erreurs
ja: エラーのあるダミー翻訳サービス(２ステップ)
nl: Dummy translation service (twee stappen) met fouten
pt: Serviço de tradução simulado (duas etapas) com erros
ru: Служба перевода Dummy (два шага) с ошибками
th: บริการแบบจำลองการแปล (สองขั้นตอน) ที่มีข้อผิดพลาด

source: Dummy translation service (one step) with errors
fr: Service de traduction factice (en une étape) avec erreurs
ja: エラーのあるダミー翻訳サービス(1ステップ)
nl: Dummy translation service (een stap) met fouten
pt: Serviço de tradução simulado (uma etapa) com erros
ru: Служба перевода Dummy (один шаг) с ошибками
th: บริการแบบจำลองการแปล (หนึ่งขั้นตอน) ที่มีข้อผิดพลาด

source: Panel order in simple view
fr: Ordre des panneaux dans la vue simple
hu: Panelelrendezés egyszerű nézetben
it: Ordine del pannello in visualizzazione semplice
ja: シンプルなビューでのパネルオーダー
nl: Paneelvolgorde in eenvoudige weergave
no: Panelrekkefølge i enkel visning
pt: Ordem do painel em modo de exibição simples
ro: Ordine panou în vizualizare simplă
ru: Панельный порядок в простом представлении
th: เรียงแผงในมุมมองแบบง่าย
tr: Basit görünümde panel düzeni

source: Navigation, Idea, Messages
fr: Navigation, Idée, Messages
hu: Navigáció, Ötlet, Üzenetek
it: Navigazione, Idea, Messaggi
ja: ナビゲーション、アイデア、メッセージ
nl: Navigatie, idee, berichten
no: Navigasjon, idé, meldinger
pt: Navegação, Ideia, Mensagens
ro: Navigare, Idee, Mesaje
ru: Навигация, Идея, Сообщения
th: การนำทาง, แนวคิด, ข้อความ
tr: Gezinti, Fikir, Mesajlar

source: Navigation, Messages, Idea
fr: Navigation, Messages, Idée
hu: Navigáció, Üzenetek, Ötlet
it: Navigazione, Messaggi, Idea
ja: ナビゲーション、メッセージ、アイデア
nl: Navigatie, berichten, idee
no: Navigasjon, meldinger, idé
pt: Navegação, Mensagens, Ideia
ro: Navigare, Mesaje, Idee
ru: Навигация, сообщения, идея
th: การนำทาง, ข้อความ, แนวคิด
tr: Gezinti, Mesajlar, Fikir

source: Order of panels
fr: Ordre des panneaux
hu: Panelek sorrendje
it: Ordine dei pannelli
ja: パネルの順序
nl: Volgorde van panelen
no: Panelrekkefølge
pt: Ordem dos painéis
ro: Ordinea panourilor
ru: Заказ панелей
th: ลำดับของแผง
tr: Panel düzeni

source: Extra JSON parameters
fr: Paramètres JSON supplémentaires
hu: Extra JSON paraméterek
it: Ulteriori parametri JSON
ja: 追加のJSONパラメータ
no: Ekstra JSON-parametre
pt: Parâmetros JSON adicionais
ro: Parametri suplimentare JSON
ru: Дополнительные параметры JSON
th: พารามิเตอร์พิเศษของ JSON
tr: Ekstra JSON parametreleri

source: Parameters for quick frontend settings
fr: Définition rapide de paramètres pour le frontend
hu: Paraméterek a kezelőfelület gyors beállításaihoz
it: Parametri per impostazioni front-end rapide
ja: クイックフロントエンド設定のパラメータ
nl: Parameters voor snelle frontend-instellingen
no: Parametre for raske frontend-innstillinger
pt: Parâmetros para configurações rápidas de frontend
ro: Parametri pentru setări rapide Frontend
ru: Параметры быстрой настройки интерфейса
th: พารามิเตอร์สำหรับการตั้งค่าฟร้อนท์เอนด์อย่างรวดเร็ว
tr: Hızlı ön yüz ayarları için parametreler

source: Terms of use URL
fr: URL des conditions d'utilisation
hu: URL használati feltételek
it: URL termini d’uso
ja: 利用規約のURL
nl: Gebruiksvoorwaarden URL
no: Bruksbetingelser URL
pt: URL de Termos de uso
ro: URL Termeni de utilizare
ru: Условия использования URL
th: ข้อกำหนดการใช้งาน URL
tr: Kullanım koşulları URL’si

source: URL of a document presenting terms of use for the discussion
fr: URL d'un document présentant les conditions générales d'utilisation
hu: A beszélgetés használati feltételeit bemutató dokumentum URL
it: URL di un documento che presenta i termini d’uso per la discussione
ja: 議論のための利用規約のURL
nl: URL van een document met gebruiksvoorwaarden voor de discussie
no: URL til et dokument som presenterer bruksbetingelser for diskusjonen
pt: URL de um documento com os termos de uso da discussão
ro: URL al unui document ce prezintă termenii de utilizare pentru discuție
ru: URL документа, содержащего условия использования для обсуждения
th: URL ของเอกสารที่นำเสนอข้อกำหนดการใช้งานสำหรับการสนทนา
tr: Tartışma için kullanım koşullarını tanıtan bir belgenin URL’si

source: Video URL
fr: URL de vidéo
hu: Videó URL
it: URL video
ja: 動画のURL
pt: URL do vídeo
ro: URL videoclip
ru: Ссылка на видео
th: URL ของวิดีโอ
tr: Video URL’si

source: URL of a video presenting the discussion
fr: URL d'un vidéo présentant la discussion
hu: A beszélgetést bemutató videó URL
it: URL di un video di presentazione della discussione
ja: ディスカッションを紹介するビデオのURL
nl: URL van een video met de discussie
no: URL til en video som presenterer diskusjonen
pt: URL de um vídeo apresentando a discussão
ro: URL al unui videoclip ce prezintă discuția
ru: URL видео, в котором представлено обсуждение
th: URL ของวิดีโอที่นำเสนอการสนทนา
tr: Tartışmayı tanıtan bir videonun URL’si

source: Tab title
fr: Titre de l'onglet
hu: Üzenetcímek
it: Titoli dei messaggi
ja: メッセージのタイトル
nl: Berichttitels
no: Meldingstitler
pt: Títulos de mensagens
ro: Titluri mesaj
ru: Заголовки сообщений
th: ชื่อข้อความ
tr: Mesaj başlıkları

source: Title which appears on the tab, by default assembl
fr: Titre qui apparaît sur l'onglet, assembl par défaut

source: Mandatory legal contents validation
fr: Acceptation obligatoire des contenus légaux

source: Activate or not mandatory validation of legal contents after SSO login.
fr: Activer ou non l'acceptation obligatoire des contenus légaux après s'être connecté avec le SSO

source: Video description
fr: Description du vidéo
hu: Videó leírása
it: Descrizione del video
ja: 動画の説明
nl: Videobeschrijving
no: Videobeskrivelse
pt: Descrição do vídeo
ro: Descriere videoclip
ru: Описание видео
th: คำอธิบายวิดีโอ
tr: Video açıklaması

source: Description of the video presenting the discussion
fr: Description du vidéo présentant la discussion
hu: A beszélgetést bemutató videó leírása
it: Descrizione del video di presentazione della discussione
ja: ディスカッションを紹介するビデオの説明
nl: Beschrijving van een video over de discussie
no: Beskrivelse av videoen som presenterer diskusjonen
pt: Descrição do vídeo apresentando a discussão
ro: Descrierea unui videoclip ce prezintă discuția
ru: Описание видео, представляющего обсуждение
th: คำอธิบายของวิดีโอที่นำเสนอการสนทนา
tr: Tartışmayı tanıtan videonun açıklaması

source: Social sharing
fr: Partage social
hu: Közösségi megosztás
ja: ソーシャルシェアリング
nl: Sociaal delen
no: Sosial deling
pt: Compartilhamento social
ro: Partajare site-uri de socializare
ru: Социальный обмен
th: การแชร์บนโซเชียลมีเดีย
tr: Sosyal paylaşım

source: Show the share button on posts and ideas
fr: Voir le bouton Partager sur les messages et le panneau Idée
hu: Megosztás gomb megjelenítése a bejegyzéseknél és ötleteknél
it: Mostra il pulsante di condivisione su post e idee
ja: 投稿とアイデアの共有ボタンを表示する
nl: Toon de deelknop op berichten en ideeën
no: Vis del-knappen på poster og ideer
pt: Exibir botão de compartilhamento de publicações e ideias
ro: Arată butonul de partajare la postări și idei
ru: Показывать кнопку совместного доступа к сообщениям и идеям
th: แสดงปุ่มแชร์ในโพสต์และแนวคิด
tr: Gönderilerde ve fikirlerde paylaş butonunu göster

source: Private social sharing
fr: Partage social privé
hu: Privát közösségi megosztás
it: Social sharing privato
ja: ソーシャルシェアリング
nl: Privé sociaal delen
no: Privat sosial deling
pt: Compartilhamento social privado
ro: Partajare privată pe site-uri de socializare
ru: Социальный обмен
th: การแชร์แบบส่วนตัวบนโซเชียลมีเดีย
tr: Özel sosyal paylaşım

source: Publicizing or privatizing social sharing
fr: Rendre le partage social public ou privé
hu: Nyilvános vagy privát közösségi megosztás
it: Pubblicizzare o privatizzare il social sharing
nl: Sociaal delen openbaar of privé maken
no: Publisering eller privatisering av sosial deling
pt: Compartilhamento social público ou privado
ro: Difuzare sau configurare ca privat a partajării pe site-urile de socializare
th: การตั้งค่าเป็นสาธารณะหรือเป็นส่วนตัวในการแชร์บนโซเชียลมีเดีย
tr: Sosyal paylaşımı kamuya açma veya özelleştirme

source: Generic Errors
fr: Erreurs générique

source: Display a generic error message.
fr: Affiche un message d'erreur générique.

source: Extra data for CSV reports
fr: Données supplémentaires pour les rapports CSV
hu: Extra adatok a CSV jelentésekhez
it: Ulteriori dati per rapporti CSV
nl: Extra gegevens voor CSV-rapporten
no: Ekstra data for CSV-rapporter
pt: Dados adicionais para relatórios CSV
ro: Date suplimentare pentru rapoartele CSV
th: ข้อมูลเพิ่มเติมสำหรับรายงาน CSV
tr: CSV raporları için ekstra veriler

source: data taken from social_auth's extra_data to add to CSV reports
fr: données reçues de la propriété extra_data de social_auth à ajouter aux rapports CSV
hu: adatok a social_auth's extra_data-ból, hozzáadása a CSV jelentésekhez
nl: gegevens die zijn overgenomen van social_auth's extra_data om aan CSV-rapporten toe te voegen
no: data hentet fra social_auths extra_data som skal legges til i CSV-rapporter
tr: social_auth's extra_data ’dan CSV raporlarına eklenmek üzere alınan veriler

source: Require anti-virus check
fr: Forcer une analyse anti-virus
hu: Vírusellenőrzés szükséges
it: Richiedi scansione anti-virus
nl: Verzoek om antiviruscontrole
no: Krever antiviruskontroll
pt: Solicitar verificação antivírus
ro: Necesită verificare antivirus
th: ต้องตรวจสอบการป้องกันไวรัส
tr: Anti-virüs kontrolü talep et

source: Run an anti-virus on file attachments
fr: Exécuter une analyse anti-virus sur les fichiers attachés
hu: Vírusellenőrzés futtatása a fájl mellékletekben
it: Effettua una scansione anti-virus sui file allegati
nl: Voer een antivirusscan uit op bestandsbijlagen
no: Kjør en antivirus på filvedlegg
pt: Executar um antivírus nos anexos do arquivo
ro: Rulează un antivirus pe documentele atașate la fișier
th: เรียกใช้โปรแกรมป้องกันไวรัสในไฟล์แนบ
tr: Dosya eklerinde anti-virüs taraması yap

source: Get keywords from Watson
fr: Obtenir les mots-clés avec Watson

source: Use Watson to identify keywords
fr: Utiliser Watson pour identifier les mots-clés

source: Get concepts from Watson
fr: Obtenir les concepts avec Watson

source: Use Watson to identify concepts
fr: Utiliser Watson pour identifier les concepts

source: Get categories from Watson
fr: Obtenir les catégories avec Watson

source: Use Watson to identify categories
fr: Utiliser Watson pour identifier les catégories
