Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: We have locked the panel for you, so its content won't change while you're writing your message. Click here to unlock
fr: Nous avons verrouillé ce panneau pour vous, de manière à ce que son contenu ne change pas pendant que vous écrivez votre message. Cliquez ici pour le déverrouiller
hu: A panelt zároltuk, így a tartalma addig nem változik, amíg megírja az üzenetet. A zárolás feloldásához kattintson ide
it: Abbiamo bloccato il pannello, perciò il suo contenuto non cambierà mentre scrivi il tuo messaggio. Clicca qui per sbloccarlo
ja: あなたのパネルはロックされているため、あなたがメッセージを書いている間はその内容は変わりません。ロックを解除するにはここをクリック
nl: We hebben het paneel voor u vergrendeld, dus de inhoud verandert niet terwijl u uw bericht schrijft. Klik hier om het te ontgrendelen
no: Vi har låst panelet for deg, så innholdet vil ikke endres når du skriver din melding. Klikk her for å låse opp.
pt: Bloqueamos o painel para você. Assim, o conteúdo do painel não será alterado enquanto você estiver escrevendo a sua mensagem. Clique aqui para desbloquear
ro: Am blocat în locul dvs. panoul, prin urmare conținutul nu se va modifica pe parcursul scrierii mesajului. Pentru deblocare, dați clic aici.
ru: Мы заблокировали панель для вас, поэтому ее содержимое не изменится, пока вы пишете свое сообщение. Нажмите здесь, чтобы разблокировать
th: เราได้ล็อคแผงไว้ให้คุณ ดังนั้นเนื้อหาในแผงจะไม่เปลี่ยนแปลงในขณะที่คุณกำลังเขียนข้อความ คลิกที่นี่เพื่อปลดล็อค
tr: Siz mesajınızı yazarken içeriğin değişmemesi için paneli sizin için kilitledik. Kilidi açmak için buraya tıklayın

source: We have unlocked the panel for you, so its content can change now that you're not writing a message anymore. Click here to lock it back
fr: Nous avons déverouillé ce panneau pour vous, pour que son contenu puisse changer maintenant que vous avez terminé d’écrire votre message. Cliquez ici pour le verouiller de nouveau
hu: A panel zárolását feloldottuk, így a tartalma változhat, most hogy már nem írja az üzenetet. A zároláshoz kattintson ide
it: Abbiamo sbloccato il pannello, perciò il suo contenuto può cambiare ora che hai finito di scrivere il tuo messaggio. Clicca qui per bloccarlo di nuovo
ja: パネルのロックを解除しました。そのため、内容が変更される可能性があります。ロックを元に戻すにはここをクリック
nl: We hebben het paneel voor u ontgrendeld, dus de inhoud kan veranderen nu u geen bericht meer schrijft. Klik hier om het te vergrendelen
no: Vi har låst opp panelet for deg, så innholdet kan endres nå som du ikke skriver en melding lenger. Klikk her for å låse det igjen.
pt: Desbloqueamos o painel para você. Assim, o conteúdo do painel poderá ser alterado agora que você não está mais escrevendo uma mensagem. Clique aqui para bloqueá-lo novamente
ro: Am deblocat în locul dvs. panoul, prin urmare conținutul se poate modifica, acum că nu mai scrieți niciun mesaj. Pentru blocare, dați clic aici.
ru: Мы разблокировали панель для вас, поэтому ее содержимое может измениться теперь, когда вы больше не пишете сообщение. Нажмите здесь, чтобы заблокировать
th: เราได้ปลดล็อคแผงไว้ให้คุณ ดังนั้นเนื้อหาในแผงจะสามารถเปลี่ยนแปลงได้โดยที่คุณไม่ได้เขียนข้อความใดอีก คลิกที่นี่เพื่อล็อคกลับ
tr: Artık mesaj yazmadığınızdan içeriğinin değişebilmesi için panelin kilidini sizin için açtık. Tekrar kilitlemek için buraya tıklayın

source: We have locked the panel for you. Click here to unlock
fr: Nous avons verrouillé ce panneau pour vous. Cliquez ici pour le déverrouiller
hu: Zároltuk Önnek a panelt. A feloldáshoz kattintson ide
it: Abbiamo bloccato il pannello. Clicca qui per sbloccarlo
ja: パネルをロックしています。ロックを解除するにはここをクリック
nl: We hebben het paneel voor u vergrendeld. Klik hier om het te ontgrendelen
no: Vi har låst panelet for deg. Klikk her for å låse det opp.
pt: Bloqueamos o painel para você. Clique aqui para desbloquear
ro: Am blocat panoul în locul dvs. Dați clic aici pentru deblocare
ru: Мы заблокировали панель для вас. Нажмите здесь, чтобы разблокировать
th: เราได้ล็อคแผงไว้ให้คุณ คลิกที่นี่เพื่อปลดล็อค
tr: Paneli sizin için kilitledik. Kilidi açmak için buraya tıklayın

source: We have unlocked the panel for you. Click here to lock it back
fr: Nous avons déverouillé ce panneau pour vous. Cliquez ici pour le verouiller de nouveau
hu: A panel zárolását feloldottuk Önnek. A zároláshoz kattintson ide
it: Abbiamo sbloccato il pannello. Clicca qui per bloccarlo di nuovo
ja: パネルのロックを解除しました。元に戻すにはここをクリック
nl: We hebben het paneel voor u ontgrendeld. Klik hier om het te vergrendelen
no: Vi har låst opp panelet for deg. Klikk her for å låse det igjen.
pt: Desbloqueamos o painel para você. Clique aqui para bloqueá-lo novamente
ro: Am blocat panoul în locul dvs. Dați clic aici pentru blocare
ru: Мы разблокировали панель для вас. Нажмите здесь, чтобы заблокировать
th: เราได้ปลดล็อกแผงไว้ให้คุณ คลิกที่นี่เพื่อล็อคกลับ
tr: Panelin kilidini sizin için açtık. Tekrar kilitlemek için buraya tıklayın

source: Lock panel
fr: Verrouiller le panneau
hu: Panel zárolása
it: Blocca il pannello
ja: パネルをロックする
nl: Paneel vergrendelen
no: Lås panel
pt: Bloquear painel
ro: Blocați panoul
ru: Блокировка панели
th: ล็อคแผง
tr: Paneli kilitle

source: The end date should be later than the start date
fr: La date de fin doit être après la date de début
hu: A befejezés dátumának későbbre kell esnie, mint a kezdés dátumának
it: La data di fine dovrebbe essere successiva alla data di inizio
ja: 終了日は開始日より後である必要があります
nl: De einddatum moet later zijn dan de startdatum
no: Sluttdatoen må være senere enn startdatoen.
pt: A data final deve ser posterior à data de início
ro: Data de încheiere trebuie să fie ulterioară datei de începere
ru: Дата окончания должна быть позже даты начала
th: วันที่สิ้นสุดต้องช้ากว่าวันที่เริ่มต้น
tr: Bitiş tarihi başlangıç tarihinden sonra olmalıdır

source: Discussion statistics
fr: Statistiques de la discussion
hu: Beszélgetés statisztikák
it: Statistiche di discussione
ja: ディスカッションの統計
nl: Discussie statistieken
no: Diskusjonsstatistikk
pt: Estatísticas da discussão
ro: Statisticile discuției
ru: Обсуждение статистики
th: สถิติการสนทนา
tr: Tartışma i̇statistikleri

source: Exploring idea "%s"
fr: Exploration de l’idée "%s"
hu: Ötlet felfedezése "%s"
it: Esplorazione dell’idea "%s"
ja: \ " %s "というアイデアを探る
nl: Bekijk idee "%s"
no: Utforsk ideen "%s"
pt: Explorando ideia "%s"
ro: Explorarea ideii "%s"
ru: Изучение идеи "%s"
th: สำรวจแนวคิด "%s"
tr: "%s" fikrini keşfetmek

source: Empty email
fr: Adresse courriel vide
hu: Üres e-mail
it: E-mail vuota
ja: 空メール
nl: Lege e-mail
no: Tom e-post
pt: E-mail vazio
ro: E-mail gol
ru: Пустая электронная почта
th: อีเมลว่างเปล่า
tr: Boş e-posta

source: Invalid email
fr: Adresse courriel invalide
hu: Érvénytelen e-mail
it: E-mail non valida
ja: 無効なメール
nl: Ongeldige e-mail
no: Ugyldig e-post
pt: E-mail inválido
ro: E-mail nevalid
ru: Неверный адрес электронной почты
th: อีเมลไม่ถูกต้อง
tr: Geçersiz e-posta

source: Your settings were saved
fr: Vos paramètres ont été sauvegardés
hu: A beállítások mentésre kerültek
it: Le impostazioni sono state salvate
ja: 設定が保存されました
nl: Uw instellingen werden opgeslagen
no: Dine innstillinger ble lagret
pt: As suas configurações foram salvas
ro: Setările dvs. au fost salvate
ru: Ваши настройки сохранены
th: บันทึกการตั้งค่าของคุณแล้ว
tr: Ayarlarınız kaydedildi

source: Your settings failed to update
fr: L’enregistrement de vos configurations a échoué
hu: A beállítások frissítése nem sikerült
it: L’aggiornamento delle impostazioni è fallito
ja: 設定を更新できませんでした
nl: Uw instellingen zijn niet bijgewerkt
no: Dine innstillinger ble ikke oppdatert
pt: As suas configurações não foram atualizadas
ro: Nu s-a reușit actualizarea setărilor dvs.
ru: Не удалось обновить настройки
th: ไม่สามารถอัพเดตการตั้งค่าของคุณได้
tr: Ayarlarınız güncellenemedi

source: Your consultation was created
fr: Votre consultation a été créée
hu: A konzultáció létrehozva
it: La tua concertazione è stata creata
ja: コンサルテーションが作成されました
nl: Uw gedachtewisseling is aangemaakt
no: Din konsultasjon ble opprettet
pt: Sua conversa foi criada
ro: Conferința dvs. a fost creată
ru: Ваша консультация была создана
th: การประชุมหารือของคุณถูกสร้างขึ้น
tr: Müzakereniz oluşturuldu

source: You are not authorized to read this discussion.
fr: Vous n’êtes pas autorisé à lire cette discussion.
hu: Nem jogosult a beszélgetés olvasására.
it: Non sei autorizzato a leggere questa discussione.
ja: あなたはこのディスカッションを読む権限がありません。
nl: U hebt geen recht om deze discussie te lezen.
no: Du har ikke tillatelse til å lese denne diskusjonen.
pt: Você não está autorizado a ler esta discussão.
ro: Nu aveți autorizare pentru a citi această discuție.
ru: Вам не разрешено переместить это обсуждение.
th: คุณไม่ได้รับอนุญาตให้อ่านการสนทนานี้
tr: Bu tartışmayı okuma yetkiniz bulunmamakta.

source: You may <a href="%(logout)s">logout</a> and login as another user with those permissions.
fr: Vous pouvez vous <a href="%(logout)s">déconnecter</a> et vous reconnecter avec un autre compte ayant ces permissions.
hu: <a href="%(logout)s">Kijelentkezhet</a> és egy másik felhasználóként, aki rendelkezik a jogosultságokkal, bejelentkezhet.
it: Con queste autorizzazioni puoi eseguire il <a href="%(logout)s">logout</a> e ricollegarti come un altro utente.
ja: <a href="%(logout)s">ログアウト</a>して、これらの権限を持つ別のユーザーとしてログインすることができます。
nl: U kunt <a href="%(logout)s">uitloggen</a> en opnieuw inloggen met een andere gebruikersnaam die dit recht wel heeft.
no: Du kan <a href="%(logout)s">logge av</a> og på som en annen bruker med disse tillatelsene.
pt: Experimente <a href="%(logout)s">sair</a> e entrar com outro usuário que tenha essas permissões.
ro: Vă puteți <a href="%(logout)s">deconecta</a> și reconecta ca alt utilizator cu permisiunile respective.
ru: Вы можете <a href="%(logout)s"> выйти из системы </a> и войти в систему как другой пользователь с этими разрешениями.
th: คุณสามารถ <a href="%(logout)s">ออกจากระบบ</a> และเข้าสู่ระบบในฐานะผู้ใช้รายอื่นที่มีสิทธิ์ดังกล่าว
tr: Dilerseniz <a href="%(logout)s">oturum kapat</a> ile çıkış yapıp bu haklara sahip bir kullanıcı hesabıyla giriş yapabilirsiniz.

source: Resend the email
fr: Renvoyer le courriel
hu: E-mail újraküldése
it: Rinvia l’e-mail
ja: 電子メールを再送する
nl: Verstuur de e-mail nogmaals
no: Send e-posten på nytt
pt: Reenviar o e-mail
ro: Retrimiteți e-mailul
ru: Отправить письмо по электронной почте
th: ส่งอีเมลอีกครั้ง
tr: Yeniden e-posta gönder

source: Admin
fr: Configurer la discussion
it: Amministratore
ja: 管理者
ru: Администратор
th: ผู้ดูแลระบบ
tr: Yönetim

source: There are no discussions on this server yet
fr: Il n’y a pas encore de discussions sur ce serveur.
hu: Ezen a szerveren még nincsenek beszélgetések
it: Non ci sono ancora discussioni su questo server
ja: このサーバーに関する議論はまだありません
nl: Er zijn nog geen discussies op deze server
no: Det finnes ennå ingen diskusjoner på denne serveren
pt: Ainda não há discussões neste servidor
ro: Pe acest server nu există încă discuții
ru: На этом сервере пока нет дискуссий
th: ยังไม่มีการสนทนาบนเซิร์ฟเวอร์นี้
tr: Bu sunucuda henüz bir tartışma yok

source: Sign in
fr: Connectez-vous
hu: Bejelentkezés
it: Accedi
ja: サインイン
nl: Log in
no: Logg på
pt: Entrar
ro: Autentificați-vă
ru: войти в систему
th: ลงชื่อเข้าใช้
tr: Giriş yap

source: to see all available discussions.
fr: pour voir l’ensemble des discussions disponibles.
hu: az összes elérhető beszélgetés megtekintéséhez.
it: per vedere tutte le discussioni disponibili.
ja: 利用可能なすべてのディスカッションを表示します。
nl: om alle beschikbare discussies te bekijken.
no: for å se alle tilgjengelige diskusjoner.
pt: para ver todas as discussões disponíveis.
ro: pentru a vizualiza toate discuțiile disponibile.
ru: чтобы увидеть все доступные обсуждения.
th: เพื่อดูการสนทนาทั้งหมดที่มีอยู่
tr: ile tüm mevcut tartışmaları görebilirsiniz.

source: Create a new discussion
fr: Créer une nouvelle discussion
hu: Új beszélgetés létrehozása
it: Crea una nuova discussione
ja: 新しいディスカッションを作成する
nl: Begin een nieuwe discussie
no: Opprett en ny diskusjon
pt: Criar uma nova discussão
ro: Creați o discuție nouă
ru: Создать новую дискуссию
th: สร้างการสนทนาใหม่
tr: Yeni bir tartışma oluştur

source: Change global permissions
fr: Changer les permissions globales
hu: Globális engedélyek módosítása
it: Modifica le autorizzazioni globali
ja: グローバルな権限を変更する
nl: Wijzig algemene rechten
no: Endre globale tillatelser
pt: Criar permissões globais
ro: Modificați permisiunile globale
ru: Изменение глобальных разрешений
th: เปลี่ยนสิทธิ์ส่วนกลาง
tr: Genel izinleri değiştir

source: Change global preferences
fr: Changer les préférences globales
hu: Globális beállítások módosítása
it: Modifica le preferenze globali
ja: グローバルな設定を変更する
nl: Wijzig algemene voorkeuren
no: Endre globale preferanser
pt: Alterar preferências globais
ro: Modificați preferințele globale
ru: Изменение глобальных настроек
th: เปลี่ยนการกำหนดลักษณะส่วนกลาง
tr: Genel tercihleri değiştir

source: Sign out
fr: Déconnexion
hu: Kijelentkezés
it: Esci
ja: サインアウト
nl: Uitloggen
no: Logg av
pt: Sair
ro: Deconectare
ru: Выход
th: ออกจากระบบ
tr: Oturum kapat

source: Password
fr: Mot de passe
hu: Jelszó
ja: パスワード
nl: Wachtwoord
no: Passord
pt: Senha
ro: Parolă
ru: Пароль
th: รหัสผ่าน
tr: Parola

source: Repeat password
fr: Répéter le mot de passe
hu: Jelszó újra
it: Ripeti la password
ja: パスワード再入力
nl: Herhaal wachtwoord
no: Gjenta passord
pt: Repetir senha
ro: Repetați parola
ru: Повторите пароль
th: ใส่รหัสผ่านซ้ำอีกครั้ง
tr: Parolayı tekrarla

source: By
fr: Par
hu: Létrehozta:
it: Da
ja: 投稿者
nl: Door
no: Av
pt: Por
ro: De către
ru: Автор
th: โดย
tr: ‘den

source: See the conversation around this idea
fr: Voir la conversation autour de cette idée
hu: Lásd az ötlethez kapcsolódó beszélgetéseket
it: Vedi la conversazione su questa idea
ja: このアイデア周辺の会話を見る
nl: Bekijk het gesprek over dit idee
no: Se samtalen om denne ideen
pt: Ver a conversa sobre esta ideia
ro: Vizualizați conversația din jurul acestei idei
ru: См. Беседу вокруг этой идеи
th: ดูการสนทนาโดยรอบแนวคิดนี้
tr: Bu fikir ile ilgili konuşmalara bakın

source: This is you first visit to the discussion '%s'.
fr: C'est votre première visite à la discussion '%s'.

source: By entering, you agree to receive the following notifications:
fr: En rejoignant la discussion, vous acceptez de recevoir les notifications suivantes:

source: join
fr: rejoindre

source: Log in to "%(discussion_title)s"
fr: Se connecter à "%(discussion_title)s"
hu: Bejelentkezés a következőbe: "%(discussion_title)s"
it: Effettua il login a "%(discussion_title)s"
ja: /“%(discussion_title)s”にログインする
nl: Log in op "%(discussion_title)s"
no: Logg på til "%(discussion_title)s"
pt: Entrar no "%(discussion_title)s"
ro: Autentificați-vă în "%(discussion_title)s"
ru: Войдите в систему "%(discussion_title)s"
th: ล็อกอินเข้าสู่ "%(discussion_title)s"
tr: "%(discussion_title)s" oturumu açın

source: Log in to Assembl
fr: Se connecter sur Assembl
hu: Bejelentkezés az Assembl-be
it: Effettua il login ad Assembl
ja: Assemblにログインする
nl: Log in op Assembl
no: Logg på til Assembl
pt: Entrar no Assembl
ro: Autentificați-vă în Assembl
ru: Войти в Assembl
th: ล็อกอินเข้าสู่ Assembl
tr: Assembl’da oturum açın

source: Log in using one of these social networks
fr: Connectez-vous à l’aide d’un des réseaux sociaux suivants
hu: Bejelentkezés az egyik közösségi háló bejelentkezési adataival
it: Effettua il login usando uno di questi social network
ja: これらのソーシャルネットワークのいずれかを使用してログインする
nl: Log in met een van deze sociale netwerken
no: Logg på ved hjelp av ett av disse sosiale mediene
pt: Entrar usando uma dessas redes sociais
ro: Autentificați-vă utilizând una dintre aceste rețele de socializare
ru: Войдите в систему, используя одну из этих социальных сетей
th: เข้าสู่ระบบโดยใช้หนึ่งในเครือข่ายสังคมเหล่านี้
tr: Bu sosyal ağlardan birini kullanarak oturum açın

source: Login with
fr: Se connecter avec
hu: Bejelentkezés a következővel:
it: Effettua il login con
ja: でログイン
nl: Log in met
no: Pålogging med
pt: Entrar com
ro: Autentificați-vă utilizând
ru: Войдите с
th: เข้าสู่ระบบด้วย
tr: Oturum açma:

source: Already have an account?
fr: Vous avez déjà un compte ?
hu: Van már fiókja?
it: Hai già un account?
ja: アカウントをお持ちですか?
nl: Heeft u al een account?
no: Har du allerede en konto?
pt: Já tem uma conta?
ro: Aveți deja cont?
ru: У вас уже есть учетная запись?
th: มีบัญชีแล้วหรือยัง
tr: Zaten bir hesabınız var mı?

source: Email or username
fr: Courriel ou identifiant
hu: E-mail vagy felhasználónév
it: E-mail o nome utente
ja: メールアドレスまたはユーザ名
nl: E-mail of gebruikersnaam
no: E-post eller brukernavn
pt: E-mail ou nome de usuário
ro: E-mail sau nume de utilizator
ru: Электронная почта или имя пользователя
th: อีเมลหรือชื่อผู้ใช้
tr: E-posta ya da kullanıcı adı

source: Log in
fr: Se connecter
hu: Bejelentkezés
it: Effettua il login
ja: ログイン
no: Logg på
pt: Entrar
ro: Autentificați-vă
ru: Войти
th: เข้าสู่ระบบ
tr: Oturum aç

source: Forgot your password?
fr: Mot de passe oublié ?
hu: Elfelejtette a jelszavát?
it: Password dimenticata?
ja: パスワードをお忘れですか？
nl: Wachtwoord vergeten?
no: Glemt passordet?
pt: Esqueceu sua senha?
ro: Ați uitat parola?
ru: Забыли пароль?
th: ลืมรหัสผ่านหรือไม่
tr: Şifrenizi mi unuttunuz?

source: No account yet?
fr: Vous n’avez pas encore de compte ?
hu: Még nincs fiókja?
it: Non hai ancora un account?
ja: 未登録の方はこちらから
nl: Nog geen account?
no: Ennå ingen konto?
pt: Ainda não tem uma conta?
ro: Nu aveți cont?
ru: Еще нет учетной записи?
th: ยังไม่มีบัญชีใช่หรือไม่
tr: Henüz hesabınız yok mu?

source: Sign up
fr: Créer un compte
hu: Regisztráció
it: Registrati
ja: 登録
nl: Aanmelden
no: Registrer
pt: Criar conta
ro: Înregistrați-vă
ru: Регистрация
th: ลงทะเบียน
tr: Kaydolun

source: Profile
fr: Profil
hu: Profil
it: Profilo
ja: プロフィール
nl: Profiel
no: Profil
pt: Perfil
ro: Profil
ru: Профиль
th: โปรไฟล์
tr: Profil

source: Username
fr: Identifiant
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
nl: Gebruikersnaam
no: Brukernavn
pt: Nome de usuário
ro: Nume de utilizator
ru: Имя пользователя
th: ชื่อผู้ใช้
tr: Kullanıcı adı

source: Desired username
fr: Identifiant souhaité
hu: Kívánt felhasználónév
it: Nome utente desiderato
ja: 希望のユーザー名
nl: Gewenste gebruikersnaam
no: Ønsket brukernavn
pt: Nome de usuário desejado
ro: Nume de utilizator dorit
ru: Желаемое имя пользователя
th: ชื่อผู้ใช้ที่ต้องการ
tr: İstenen kullanıcı adı

source: Name
fr: Nom
hu: Név
it: Nome
ja: 名前
nl: Naam
no: Navn
pt: Nome
ro: Nume
ru: Ваше имя
th: ชื่อ
tr: Ad

source: Your name
fr: Votre nom
hu: Ön neve
it: Il tuo nome
ja: あなたのお名前
nl: Uw naam
no: Ditt navn
pt: Seu nome
ro: Numele dvs.
ru: Ваше имя
th: ชื่อของคุณ
tr: Soyad

source: Change password
fr: Changer de mot de passe
hu: Jelszó módosítása
it: Modifica la password
ja: パスワードを変更
nl: Wijzig wachtwoord
no: Endre passord
pt: Alterar senha
ro: Schimbați parola
ru: Изменить пароль
th: เปลี่ยนรหัสผ่าน
tr: Parola değiştir

source: New Password
fr: Nouveau mot de passe
hu: Új jelszó
it: Nuova password
ja: 新しいパスワード
nl: Nieuw wachtwoord
no: Nytt passord
pt: Nova senha
ro: Parolă nouă
ru: Новый пароль
th: รหัสผ่านใหม่
tr: Yeni Parola

source: Emails
fr: Courriels
hu: E-mail cím
it: E-mail
ja: メール
no: E-poster
ro: Adrese de e-mail
ru: Почта
th: อีเมล
tr: E-Postalar

source: Confirm and fuse accounts
fr: Confirmer et fusionner les comptes
hu: Megerősítés és fiókok összevonása
it: Conferma e unisci gli account
ja: アカウントの確認と統合
nl: Accounts bevestigen en samenvoegen
no: Bekreft og slå sammen kontoer
pt: Confirmar e unir contas
ro: Confirmați și uniți conturile
ru: Подтвердить и заблокировать учетные записи
th: ยืนยันและรวมบัญชีเข้าด้วยกัน
tr: Onaylayın ve hesapları birleştirin

source: unconfirmed
fr: non-confirmé
hu: nincs megerősítve
it: non confermato
ja: 未確認な
nl: onbevestigd
no: ubekreftet
pt: não confirmado
ro: neconfirmat
ru: неподтвержденный
th: ไม่มีการยืนยัน
tr: onaylanmamış

source: Send confirmation message
fr: Envoyer un message de confirmation
hu: Jóváhagyást kérő üzenet küldése
it: Invia messaggio di conferma
ja: 確認メッセージを送信する
nl: Verstuur een bevestigingsbericht
no: Send bekreftelsesmelding
pt: Enviar mensagem de confirmação
ro: Trimiteți un mesaj de confirmare
ru: Отправить подтверждение
th: ส่งข้อความยืนยัน
tr: Onay mesajı gönder

source: Add an email account
fr: Ajouter une adresse de courriel
hu: E-mail fiók hozzáadása
it: Aggiungi un account e-mail
ja: 電子メールアカウントを追加する
nl: Voeg een e-mailaccount toe
no: Legg til en e-postkonto
pt: Adicionar uma conta de e-mail
ro: Adăugați un cont de e-mail
ru: Добавить учетную запись электронной почты
th: เพิ่มบัญชีอีเมล
tr: Bir e-posta hesabı ekle

source: Email
fr: Courriel
ja: メール
no: E-post
ru: Ваша почта
th: อีเมล
tr: E-Posta

source: Save
fr: Enregister
hu: Mentés
it: Salva
ja: 保存
nl: Opslaan
no: Lagre
pt: Salvar
ro: Salvați
ru: Сохранить
th: บันทึก
tr: Kaydet

source: Connect other accounts to Assembl
fr: Connecter d’autres comptes à Assembl
hu: Egy másik fiók hozzárendelése az Assembl-hez
it: Collega altri account a Assembl
ja: Assemblに他のアカウントを接続する
nl: Verbind andere accounts met Assembl
no: Koble andre kontoer til Assembl
pt: Vincular outras contas ao Assembl
ro: Conectați și alte conturi la Assembl
ru: Подключить другие аккаунты к сборке
th: เชื่อมต่อบัญชีอื่นๆ กับ Assembl
tr: Assembl’a başka hesaplar bağla

source: Unauthorized <small>Error %(error_num)s</small>
fr: Non autorisé <small>Erreur %(error_num)s</small>
hu: Nem engedélyezett <small>Hiba %(error_num)s</small>
it: <small>Errore %(error_num)s</small>non autorizzato
ja: 不正な<small>エラー%(error_num)s</small>
nl: Onbevoegde <small>Fout %(error_num)s</small>
no: Uautorisert <small>feil %(error_num)s</small>
pt: Não autorizado <small>Erro %(error_num)s</small>
ro: Lipsă autorizare <small>Eroare %(error_num)s</small>
ru: Неавторизованный <small>Ошибка %(error_num)s</small>
th: <small>ข้อผิดพลาด %(error_num)s</small>ที่ไม่ได้รับอนุญาต
tr: Yetkisiz <small>Hata %(error_num)s</small>

source: The requested resource requires proper permissions.
fr: La ressource demandée nécessite des permissions particulières.
hu: A kért erőforráshoz megfelelő engedélyekre van szükség.
it: La risorsa richiesta necessita di un'autorizzazione appropriata.
ja: 要求されたリソースには適切な権限が必要です。
nl: De gevraagde bron vereist de juiste rechten.
no: Den ønskede ressursen krever riktige tillatelser.
pt: O recurso solicitado exige permissões específicas.
ro: Resursa solicitată necesită permisiuni corespunzătoare.
ru: Запрошенный ресурс требует правильных разрешений.
th: ทรัพยากรที่ร้องขอต้องการสิทธิ์ที่เหมาะสม
tr: İstenen kaynak uygun izinler talep ediyor.

source: Please <a href='%(logout)s'>logout</a> and re-login as a permissible user.
fr: Veuillez vous <a href='%(logout)s'>déconnecter</a> et vous reconnecter avec un autre compte ayant ces permissions.
hu: Kérjük, <a href='%(logout)s'>jelentkezzen ki</a>, majd jelentkezzen be, mint engedélyekkel rendelkező felhasználó.
it: Eseguire il <a href='%(logout)s'>log-out</a> e ricollegarsi come utente autorizzato.
ja: <a href='%(logout)s'>ログアウト</a>して、許可されたユーザーとして再ログインしてください。
nl: Log <a href='%(logout)s'>uit</a> en log opnieuw in als een toegestane gebruiker.
no: Vennligst<a href='%(logout)s'>logg av</a> og på igjen som autorisert bruker.
pt: Experimente <a href='%(logout)s'>sair</a> e entrar novamente como um usuário autorizado.
ro: <a href='%(logout)s'>Deconectați-vă</a> și autentificați-vă din nou ca utilizator cu permisiuni.
ru: Пожалуйста, <a href='%(logout)s'>выйти из системы</a> и повторно войти в систему как допустимый пользователь.
th: โปรด <a href='%(logout)s'>ออกจากระบบ</a> แล้วเข้าสู่ระบบอีกครั้งในฐานะผู้ใช้ที่ได้รับอนุญาต
tr: Lütfen <a href='%(logout)s'>oturum kapat</a> ile çıkış yapın ve izin verilen bir hesapla oturum açın.
