Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: These are the notifications which a user gets subscribed to when one of these conditions is matched: 1. The user clicks on the "Join this discussion" button. 2. The user posts his/her first message, Assembl shows a subscription pop-in, and the user accepts subscribing. 3. The discussion parameter "Auto-subscribe users to default notifications when they register" is active and the user confirms their account.
fr: Ce sont les notifications auxquelles un utilisateur est abonné quand l’une de ces conditions est vérifiée : 1. L’utilisateur clique sur le bouton "Rejoindre cette discussion". 2. L’utilisateur poste son premier message, Assembl affiche alors une pop-in de proposition d’abonnement, et l’utilisateur accepte de s’abonner. 3. Le paramètre "Abonner automatiquement les utilisateurs aux notifications lorsqu’ils s’inscrivent" est actif et l’utilisateur confirme la création de son compte.
hu: Egy feliratkozó felhasználó ezeket az értesítéseket kapja meg, amikor valamelyik feltétel teljesül: 1. A felhasználó rákattint a "Csatlakozás ehhez a beszélgetéshez" gombra. 2. A felhasználó közzéteszi első üzenetét, az Assembl megjelenít egy felugró ablakot a feliratkozással kapcsolatban és a felhasználó elfogadja. 3. A "Felhasználók automatikus feliratkozása az alapértelmezett értesítésekre regisztráció alkalmával" beszélgetés-paraméter aktív és a felhasznál megerősíti fiókját.
it: Queste sono le notifiche a cui viene iscritto un utente quando si verifica una delle seguenti condizioni: 1. L’utente clicca sul tasto "Partecipa a questa discussione". 2. L’utente pubblica il suo primo messaggio, Assembl mostra una finestra pop-up che propone di iscriversi e l’utente accetta. 3. Il parametro di discussione "Iscrivi automaticamente gli utenti alle notifiche di default quando si registrano" è attivo e l’utente conferma l’account.
ja: これらは、次のいずれかの条件が満たされたときにユーザーが購読する通知です。1.ユーザーが「このディスカッションに参加する」ボタンをクリックする。 2.ユーザが最初のメッセージを投稿し、Assemblが購読ポップインを表示し、ユーザが購読を受け入れる。 3.ディスカッションパラメータ 登録時にユーザーをデフォルトの自動通知に登録”がアクティブで、ユーザーが自分のアカウントを確認する。
nl: Dit zijn de meldingen waarbij een gebruiker zich inschrijft wanneer aan één van deze voorwaarden wordt voldaan: 1. De gebruiker klikt op de knop "Doe mee aan deze discussie". 2. De gebruiker plaatst zijn/haar eerste bericht, Assembl toont een pop-up voor inschrijving en de gebruiker gaat akkoord met de inschrijving. 3. De discussie-parameter "Automatische inschrijving van gebruikers op standaardmeldingen wanneer ze zich registreren" is actief en de gebruiker bevestigt zijn/haar account.
no: Dette er varslene som en bruker blir abonnert på når en av disse betingelsene stemmer: 1. Brukeren klikker på knappen "Bli med i denne diskusjonen". 2. Brukeren poster sin første melding, Assembl viser en abonnements-pop-in, og brukeren samtykker i å abonnere. 3. Diskusjonsparameteren "Abonner brukere automatisk på varsler når de registrerer" er aktiv, og brukeren bekrefter deres konto.
pt: Os usuários assinam o recebimento de notificações padrão quando uma destas condições é atendida: 1. O usuário clica no botão "Participar desta discussão". 2. O usuário publica sua primeira mensagem, o Assembl exibe um pop-in de assinatura e o usuário aceita a assinatura. 3. O parâmetro de discussão "Assinatura automática de notificações padrão durante cadastro" está habilitado e o usuário confirma sua conta.
ro: Acestea sunt notificările la care se abonează un utilizator atunci când este întrunită una dintre aceste condiții: 1. utilizatorul dă clic pe butonul "Alăturați-vă acestei discuții". 2. utilizatorul postează primul său mesaj, Assembl afișează un pop-up de abonare și utilizatorul acceptă abonarea. 3. Este activ parametrul de discuție "Abonare automată a utilizatorilor la notificările implicite în momentul înregistrării" și utilizatorul își confirmă contul.
ru: Это уведомления, на которые пользователь подписывается, когда одно из этих условий согласовано: 1. Пользователь нажимает кнопку «Присоединиться к этой дискуссии». 2. Пользователь отправляет свое первое сообщение, Assembl показывает всплывающее окно подписки, и пользователь принимает подписку. 3. Параметр обсуждения «Автоматическая подписка пользователей на уведомления по умолчанию при их регистрации» активна, и пользователь подтверждает свою учетную запись.
th: นี่คือการแจ้งเตือนซึ่งผู้ใช้จะได้รับการตอบรับในการสมัครใช้งาน เมื่อมีเงื่อนไขตรงตามข้อใดข้อหนึ่งดังต่อไปนี้: 1. ผู้ใช้คลิกที่ปุ่ม "เข้าร่วมการสนทนานี้" 2. ผู้ใช้โพสต์ข้อความแรก, Assembl แสดงป็อปอินการสมัครใช้งานและผู้ใช้ยอมรับการสมัคร 3. ตัวเลือกพารามิเตอร์การสนทนา "สมัครใช้งานโดยอัตโนมัติเพื่อรับการแจ้งเตือนเริ่มต้นเมื่อผู้ใช้ลงทะเบียน" ถูกใช้งานอยู่และผู้ใช้ยืนยันบัญชีของตน
tr: Bu bildirimler, şu durumlardan biri söz konusu olduğunda bir kullanıcının abone olduğu bildirimlerdir: 1. Kullanıcı "Tartışmaya katıl" butonuna tıklar. 2. Kullanıcı ilk mesajını gönderdiğinde, Assembl bir abonelik penceresi açar ve kullanıcı aboneliği kabul eder. 3. "Kaydolan kullanıcıları varsayılan bildirimlere otomatik olarak abone yap" tartışma parametresi etkindir ve kullanıcı hesabını onaylar.

source: Auto-subscribe users to default notifications
fr: Abonner automatiquement les utilisateurs aux notifications par défaut
hu: Felhasználók automatikus feliratkozása az alapértelmezett értesítésekre
it: Iscrivi automaticamente gli utenti alle notifiche di default
ja: ユーザーをデフォルトの通知に自動登録する
nl: Automatische inschrijving van gebruikers op standaardmeldingen
no: Abonner brukerne automatisk på standardvarsler
pt: Assinatura automática de notificações padrão
ro: Abonare automată a utilizatorilor la notificările implicite
ru: Автоматическая подписка пользователей на уведомления по умолчанию
th: สมัครใช้งานโดยอัตโนมัติเพื่อรับการแจ้งเตือนเริ่มต้น
tr: Kullanıcıları varsayılan bildirimlere otomatik olarak abone yap

source: edit partner
fr: Éditer les partenaires
hu: partner szerkesztése
it: modifica partner
ja: 編集パートナー
nl: bewerk partner
no: rediger partner
pt: editar parceiro
ro: editați partenerul
ru: Редактировать Партнера
th: แก้ไขผู้ร่วมมือ
tr: ortağı düzenle

source: Partner name
fr: Nom du partenaire
hu: Partner neve
it: Nome partner
ja: パートナー名:
nl: Naam partner
no: Partnernavn
pt: Nome do parceiro
ro: Numele partenerului
ru: Имя партнера
th: ชื่อผู้ร่วมมือ
tr: Ortak ismi

source: This field is mandatory
fr: Ce champ est obligatoire
hu: Mező kitöltése kötelező
it: Questo campo è obbligatorio
ja: このフィールドは必須です
nl: Dit veld is verplicht
no: Dette feltet er obligatorisk
pt: Este campo é obrigatório
ro: Câmpul este obligatoriu
ru: Это поле является обязательным
th: ฟิลด์บังคับ
tr: Bu alan zorunludur

source: Share what the organisation is all about
fr: Partagez des informations à propos de l’organisation.
hu: Ossza meg, hogy mivel foglalkozik a szervezet
it: Condividi le informazioni sull’organizzazione
ja: 組織が何をすべきかを共有する
nl: Deel waar de organisatie over gaat
no: Del det som organisasjonen handler om
pt: Conte para todo mundo sobre esta organização
ro: Partajați esența organizației
ru: Поделитесь информацией о чем эта организация
th: แชร์เรื่องราวเกี่ยวกับองค์กร
tr: Organizasyon hakkında her şeyi paylaş

source: please correct the error
fr: veuillez corriger l’erreur
hu: kérjük, javítsa ki a hibát
it: correggi l’errore
ja: エラーを修正してください
nl: corrigeer de fout
no: vennligst korriger feilen
pt: favor corrigir o erro
ro: corectați eroare
ru: Исправьте ошибку
th: โปรดแก้ไขข้อผิดพลาด
tr: lütfen hatayı düzeltin

source: Website
fr: Site internet
hu: Webhely
it: Sito web
ja: ウェブサイト
no: Nettsted
pt: Site
ro: Site web
ru: Веб-сайт
th: เว็บไซต์
tr: İnternet sitesi

source: Example : http://example.org/ or http://www.hompage.com/
fr: Exemple : http://exemple.org/ ou http://www.monsite.com/
hu: Példa: http://example.org/ or http://www.hompage.com/
it: Esempio: http://esempio.org/ o http://www.hompage.com/
ja: 例：http://example.org/またはhttp://www.hompage.com/
nl: Voorbeeld: http://voorbeeld.org/ of http://www.homepagina.com/
no: Eksempel: http://example.org/ eller http://www.hompage.com/
pt: Exemplo: http://example.org/ ou http://www.hompage.com/
ro: Exemplu : http://example.org/ sau http://www.hompage.com/
ru: Пример: http://example.org/ или http://www.hompage.com/
th: ตัวอย่าง : http://example.org/ หรือ http://www.hompage.com/
tr: Örnek : http://example.org/ veya http://www.hompage.com/

source: Invalid URL format
fr: Format d’URL invalide
hu: Érvénytelen URL formátum
it: Formato dell’URL non valido
ja: URLフォーマットが無効です
nl: Ongeldig URL-formaat
no: Ugyldig URL-format
pt: formato URL inválido
ro: Format nevalid URL
ru: Недопустимый формат URL
th: รูปแบบ URL ไม่ถูกต้อง
tr: Geçersiz URL formatı

source: URL of logo image
fr: URL de l’image pour le logo
hu: Logó kép URL
it: URL dell’immagine del logo
ja: ロゴ画像のURL
nl: URL van afbeelding van logo
no: Logobildets URL
pt: URL da imagem do logotipo
ro: URL-ul imaginii logo
ru: URL-адрес логотипа
th: URL ของภาพโลโก้
tr: Logo görseli URL’si

source: Example : http://example.org/logo.jpg
fr: Exemple : http://example.org/logo.jpg
hu: Példa: http://example.org/logo.jpg
it: Esempio: http://esempio.org/logo.jpg
ja: 例：http://example.org/logo.jpg
nl: Voorbeeld: http://voorbeeld.org/logo.jpg
no: Eksempel: http://example.org/logo.jpg
pt: Exemplo: http://example.org/logo.jpg
ro: Exemplu : http://example.org/logo.jpg
ru: Пример: http://example.org/logo.jpg
th: ตัวอย่าง : http://example.org/logo.jpg
tr: Örnek : http://example.org/logo.jpg

source: Is instigator of the discussion
fr: Est à l’initiative de la discussion
hu: A vita indítója
it: È l'artefice della discussione
ja: 議論の仕掛け人
nl: Is instigator van de discussie
no: Er diskusjonens opphavsperson
pt: É o promotor desta discussão
ro: Este inițiatorul discuției
ru: Основатель дискуссии
th: เป็นผู้เริ่มต้นการสนทนา
tr: ...tartışmayı başlatmıştır

source: Confirm
fr: Confirmer
hu: Megerősítés
it: Conferma
ja: 確認
nl: Bevestigen
no: Bekreft
pt: Confirmar
ro: Confirmați
ru: Подтвердить
th: ยืนยัน
tr: Onayla

source: Add a new partner
fr: Ajouter un nouveau partenaire
hu: Új partner hozzáadása
it: Aggiungi un nuovo partner
ja: 新しいパートナーを追加する
nl: Voeg een nieuwe partner toe
no: Legg til en ny partner
pt: Adicionar novo parceiro
ro: Adăugați un nou partener
ru: Добавить нового партнера
th: เพิ่มผู้ร่วมมือคนใหม่
tr: Yeni bir ortak ekle

source: Partners
fr: Partenaires
hu: Partnerek
it: Partner
ja: パートナー
no: Partnere
pt: Parceiros
ro: Parteneri
ru: Партнеры
th: ผู้ร่วมมือ
tr: Ortaklar

source: Partner successfully added
fr: Partenaire ajouté avec succès
hu: Partner sikeresen hozzáadva
it: Partner aggiunto correttamente
ja: パートナーが追加されました
nl: Partner toegevoegd
no: Partner lagt til
pt: Parceiro adicionado com sucesso
ro: Partenerul a fost adăugat cu succes
ru: Партнер успешно добавлен
th: เพิ่มผู้ร่วมมือเรียบร้อยแล้ว
tr: Ortak başarıyla eklendi

source: Add partner
fr: Ajouter un partenaire
hu: Partner hozzáadása
it: Aggiungi partner
ja: パートナーを追加する
nl: Voeg partner toe
no: Legg til partner
pt: Adicionar parceiro
ro: Adăugați partenerul
ru: Добавить партнера
th: เพิ่มผู้ร่วมมือ
tr: Ortak ekle

source: Start date (local time)
fr: Date de début (heure locale)
hu: Kezdő dátum (helyi idő)
it: Data di inizio (ora locale)
ja: 開始日（現地時間）
nl: Startdatum (plaatselijke tijd)
no: Startdato (lokal tid)
pt: Data de início (horário local)
ro: Ora de începere (ora locală)
ru: Дата начала (местное время)
th: วันที่เริ่มต้น (เวลาท้องถิ่น)
tr: Başlangıç tarihi (yerel saat)

source: End date (local time)
fr: Date de fin (heure locale)
hu: Záró dátum (helyi idő)
it: Data di fine (ora locale)
ja: 終了日（現地時間）
nl: Einddatum (plaatselijke tijd)
no: Sluttdato (lokal tid)
pt: Data final (horário local)
ro: Ora de încheiere (ora locală)
ru: Дата окончания (местное время)
th: วันที่สิ้นสุด (เวลาท้องถิ่น)
tr: Bitiş tarihi (yerel saat)

source: Image URL
fr: URL d'une image
hu: Kép URL
it: URL immagine
ja: 画像のURL
nl: Afbeelding URL
no: Bilde-URL
pt: URL da imagem
ro: URL-ul imaginii
ru: Ссылка на изображение
th: URL รูปภาพ
tr: Görsel URL’si

source: Use v1 interface
fr: Utiliser l'interface utilisateur v1
hu: v1 interfész használata
it: Usa interfaccia v1
nl: Gebruik v1 interface
no: Bruk v1-grensesnitt
pt: Use a interface v1
ro: Utilizați interfața v1
th: ใช้ส่วนติดต่อ v1
tr: v1 arayüzünü kullan

source: Edit timeline
fr: Éditer la ligne de temps
hu: Idővonal szerkesztése
it: Modifica sequenza temporale
ja: タイムラインを編集
nl: Bewerk tijdlijn
no: Rediger tidslinje
pt: Editar linha do tempo
ro: Editați cronologia
ru: Изменить временную шкалу
th: แก้ไขไทม์ไลน์
tr: Zaman tünelini düzenle

source: anonymous
fr: Contributeur anonyme
hu: anonim
it: anonimo
ja: 匿名
nl: anoniem
no: anonym
pt: anônimo
ro: anonim
ru: Аноним
th: ไม่ระบุชื่อ
tr: anonim

source: Anonymous
fr: Contributeur anonyme
hu: Anonim
it: Anonimo
ja: 匿名
nl: Anoniem
no: Anonym
pt: Anônimo
ro: Anonim
ru: Аноним
th: ไม่ระบุชื่อ
tr: Anonim

source: Assembl needs to be reloaded
fr: Assembl doit être rechargé
hu: Az Assembl-t újra be kell tölteni
it: Assembl deve essere ricaricato
ja: Assemblを再読み込みする必要があります
nl: Assembl moet opnieuw worden geladen
no: Assembl må lastes inn på nytt
pt: O Assembl precisa ser recarregado
ro: Software-ul Assembl trebuie reîncărcat
ru: Assembl необходимо перезагрузить
th: ต้องทำการโหลด Assembl ใหม่
tr: Assembl’in yeniden yüklenmesi gerekiyor

source: Assembl has encountered a problem and needs to be refreshed. Do not worry, any messages that are in the process of being composed will not be lost.
fr: Assembl rencontre un problème qui nécessite son rechargement. Ne vous inquiétez pas, vos messages en cours de rédaction ne seront pas perdus.
hu: Az Assembl működésében hiba lépett fel és frissíteni kell. Ne aggódjon, a folyamatban lévő üzenetek nem vesznek el.
it: Assembl ha riscontrato un problema e deve essere aggiornato. Non preoccuparti, i messaggi che stavi scrivendo non andranno persi.
ja: Assemblに問題が発生し、更新する必要があります。作成中のメッセージは失われません。
nl: Assembl is een probleem tegengekomen en moet worden vernieuwd. Maakt u zich geen zorgen, alle berichten die momenteel worden gemaakt zullen niet verloren gaan.
no: Assembl har møtt et problem og må oppdateres. Ingen grunn til bekymring, meldingene som er i ferd med å redigeres, vil ikke gå tapt.
pt: O Assembl identificou um problema e precisa ser atualizado. Não se preocupe, nenhuma mensagem que está em fase de elaboração será perdida.
ro: Software-ul Assembl a întâlnit o problemă și trebuie reafișat. Nu vă faceți probleme, niciun mesaj aflat în curs de editare nu va fi pierdut.
ru: Assembl столкнулся с проблемой и нуждается в обновлении. Не беспокойтесь, любые сообщения, которые находятся в процессе составления, не будут потеряны.
th: Assembl ประสบปัญหาและจำเป็นต้องได้รับการรีเฟรช โปรดอย่ากังวล ข้อความใดๆ ที่อยู่ในระหว่างการเขียนจะไม่สูญหาย
tr: Assembl bir sorunla karşılaştı ve yenilenmesi gerekiyor. Merak etmeyin, yazılmakta olan mesajlarınızı kaybetmeyeceksiniz.

source: See you in a minute on Assembl!
fr: À tout de suite sur Assembl!
hu: Egy perc múlva újra találkozunk az Assembl-n!
it: Ci vediamo tra un minuto su Assembl!
ja: すぐにAssemblでお会いしましょう！
nl: Tot zo op Assembl!
no: Ser deg om et øyeblikk på Assembl!
pt: Nos vemos daqui a pouco no Assembl!
ro: Ne revedem imediat în Assembl!
ru: Увидимся через минуту на Assembl!
th: พบกันในไม่ช้านี้ที่ Assembl!
tr: Bir dakika sonra Assembl’da görüşürüz!

source: If you are in contact with the technical team, please let them know about the following message:
fr: Si vous êtes en contact avec l’équipe technique, veuillez leur faire parvenir le message suivant:
hu: Ha felveszi a kapcsolatot a technikai csapatunkkal, tájékoztass őket a következő üzenetről:
it: Se sei in contatto con il team tecnico, comunica loro il seguente messaggio:
ja: テクニカルチームと連絡を取っている場合は、次のメッセージについてお知らせください
nl: Als u contact opneemt met het technische team, geef hen dan het volgende bericht door:
no: Hvis du er i kontakt med det tekniske teamet, vennligst la dem få vite følgende melding:
pt: Se você está em contato com a equipe técnica, informe-os sobre esta mensagem:
ro: Dacă vă aflați în legătură cu echipe tehnică, comunicați-le următorul mesaj:
ru: Если вы контактируете с технической командой, сообщите им о следующем сообщении:
th: หากคุณติดต่อทีมช่วยเหลือด้านเทคนิค โปรดแจ้งให้พวกเขาทราบเกี่ยวกับสิ่งต่อไปนี้:
tr: Eğer teknik ekiple iletişim halindeyseniz, lütfen aşağıdaki mesajı iletin:

source: Not now
fr: Pas maintenant
hu: Nem most
it: Non ora
ja: 今はやめる
nl: Niet nu
no: Ikke nå
pt: Agora não
ro: Nu acum
ru: Не сейчас
th: ไม่ใช่ตอนนี้
tr: Şimdi değil

source: Reload
fr: Recharger
hu: Újratöltés
it: Ricarica
ja: リロード
nl: Opnieuw laden
no: Last inn på nytt
pt: Recarregar
ro: Reîncărcare
ru: Перезагруз
th: โหลดใหม่
tr: Yeniden yükle

source: Number of posts in the entire discussion
fr: Nombre de messages dans toute la discussion
hu: Bejegyzések száma a teljes beszélgetésben
it: Numero di post di tutta la discussione
ja: ディスカッション全体の投稿数
nl: Aantal berichten in de hele discussie
no: Antall poster i hele diskusjonen
pt: Número de publicações em toda a discussão
ro: Număr de postări în întreaga discuție
ru: Количество должностей во всей дискуссии
th: จำนวนโพสต์ตลอดการสนทนา
tr: Tüm tartışmadaki gönderi sayısı

source: All messages
fr: Tous les messages
hu: Összes üzenet
it: Tutti i messaggi
ja: すべてのメッセージ
nl: Alle berichten
no: Alle meldinger
pt: Todas as mensagens
ro: Toate mesajele
ru: Все сообщения
th: ข้อความทั้งหมด
tr: Tüm mesajlar

source: Number of unread posts in the entire discussion
fr: Nombre de messages non-lus dans l’ensemble de la discussion
hu: Olvasatlan bejegyzések száma a teljes beszélgetésben
it: Numero di post non letti di tutta la discussione
ja: ディスカッション全体の未読投稿数
nl: Aantal ongelezen berichten in de hele discussie
no: Antall uleste poster i hele diskusjonen
pt: Número de publicações não lidas em toda a discussão
ro: Număr de postări necitite în întreaga discuție
ru: Количество непрочитанных сообщений во всей дискуссии
th: จำนวนโพสต์ที่ยังไม่ได้อ่านตลอดการสนทนา
tr: Tüm tartışmadaki okunmamış gönderi sayısı

source: The title of this announcement
fr: Le titre de cette annonce
hu: A közlemény címe
it: Il titolo di questo annuncio
ja: この発表のタイトル
nl: De titel van deze aankondiging
no: Denne kunngjøringens tittel
pt: O título desta declaração
ro: Titlul acestui anunț
ru: Название этого объявления
th: ชื่อเรื่องของประกาศฉบับนี้
tr: Bu duyurunun başlığı

source: The text of this this announcement. Will be displayed on top of the message list for this idea.
fr: Le texte de cette annonce. Sera affiché au-dessus de la liste des messages de cette idée.
hu: A közlemény szövege. Az ötlethez kapcsolódó üzenetek listájának tetején jelenik meg.
it: Il testo di questo annuncio. Verrà visualizzato all'inizio della lista dei messaggi relativi a questa idea.
ja: この発表の文章。このアイデアのメッセージリストの上に表示されます。
nl: De tekst van deze aankondiging. Wordt bovenaan de berichtenlijst voor dit idee weergegeven.
no: Teksten i denne kunngjøringen. Vil bli vist øverst på meldingslisten for denne ideen.
pt: O texto desta declaração. Ele será exibido no topo da lista de mensagens referentes a esta ideia.
ro: Textul acestui anunț. Va fi afișat în partea de sus a listei de mesaje aferente acestei idei.
ru: Текст этого объявления. Будет отображаться поверх списка сообщений для этой идеи.
th: ข้อความของประกาศฉบับนี้จะปรากฏที่ด้านบนของรายการข้อความสำหรับแนวคิดนี้
tr: Bu duyurunun metni. Bu fikir için oluşturulan mesaj listesinin üstünde görüntülenecektir.

source: If checked, this announcement will also be shown for any sub-idea that doesn't have its own announcement.
fr: Si coché, cette annonce sera aussi affichée pour toute sous-idée n’ayant pas une annonce propre.
hu: Ellenőrzést követően ez a közlemény olyan al-ötleteknél jelenik meg, amelyek nem rendelkeznek saját közleménnyel.
it: Se selezionato, questo annuncio verrà visualizzato anche per qualsiasi sotto-idea che non ha un suo annuncio specifico.
ja: このチェックボックスをオンにすると、アナウンスメントがないサブアイデアに対してもこのアナウンスが表示されます。
nl: Indien aangevinkt, wordt deze aankondiging ook getoond voor elk subidee dat geen eigen aankondiging heeft.
no: Hvis avkrysset, vil denne kunngjøringen også vises for en underidé som ikke har sin egen kunngjøring.
pt: Se verificada, esta declaração também será exibida para qualquer ideia secundária sem uma declaração própria.
ro: Dacă este bifat, acest anunț va fi afișat și pentru toate ideile secundare care nu au propriile lor anunțuri.
ru: Если этот флажок установлен, это объявление также будет показано для любой подвыборки, которая не имеет собственного объявления.
th: หากเลือกไว้ ประกาศฉบับนี้จะแสดงสำหรับแนวคิดย่อยที่ไม่มีประกาศ
tr: Eğer işaretlerseniz, bu duyuru henüz kendi duyurusu olmayan tüm alt-fikirler için de gösterilecektir.

source: Propagate this announcement to sub-ideas:
fr: Propager cette annonce aux sous-idées:
hu: Közlemény propagálása al-ötletekhez:
it: Propaga questo annuncio alle sotto-idee:
ja: このアナウンスメントをサブアイデアに伝える：
nl: Maak deze aankondiging bekend voor subideeën:
no: Spre denne kunngjøringen til underideer:
pt: Propagar esta declaração para ideias secundárias:
ro: Propagați acest anunț către ideile secundare:
ru: Распространяйте это объявление на суб-идеи:
th: เผยแพร่ประกาศนี้ไปยังแนวคิดย่อย:
tr: Bu duyuruyu alt-fikirlere de bağla

source: Delete this announcement
fr: Supprimer cette annonce
hu: Közlemény törlése
it: Cancella questo annuncio
ja: このアナウンスを削除する
nl: Verwijder deze aankondiging
no: Slett denne kunngjøringen
pt: Apagar esta declaração
ro: Ștergeți acest anunț
ru: Удалить это объявление
th: ลบประกาศนี้
tr: Bu duyuruyu sil

source: Add a new announcement to this idea
fr: Ajouter une nouvelle annonce à cette idée
hu: Új közlemény hozzáadása ehhez az ötlethez
it: Aggiungi un nuovo annuncio a questa idea
ja: このアイデアに新しいアナウンスを追加する
nl: Voeg een nieuwe aankondiging aan dit idee toe
no: Legg til en ny kunngjøring til denne ideen
pt: Adicionar uma nova declaração a esta ideia
ro: Adăugați un nou anunț la această idee
ru: Добавить новое объявление к этой идее
th: เพิ่มประกาศใหม่ในแนวคิดนี้
tr: Bu fikre yeni bir duyuru ekle

source: Validate this email
fr: Valider cette adresse courriel
hu: E-mail érvényesítése
it: Conferma questa e-mail
ja: このメールを検証する
nl: Bevestig deze e-mail
no: Godkjenn denne e-posten
pt: Validar este e-mail
ro: Validați acest e-mail
ru: Подтвердите это письмо
th: ตรวจสอบความถูกต้องของอีเมลนี้
tr: Bu e-postayı onayla

source: Associated accounts
fr: Vos comptes associés
hu: Kapcsolódó fiókok
it: Account associati
ja: 関連するアカウント
nl: Geassocieerde accounts
no: Tilknyttede kontoer
pt: Contas associadas
ro: Conturi asociate
ru: Связанные аккаунты
th: บัญชีที่เกี่ยวข้อง
tr: Bağlı hesaplar

source: Add Cover Image
fr: Ajouter une image de couverture
hu: Borítókép hozzáadása
it: Aggiungi immagine di copertina
ja: 表紙画像を追加する
nl: Voeg omslagfoto toe
no: Legg til dekselbilde
pt: Adicionar imagem de capa
ro: Adăugați o Imagine de copertă
ru: Добавить изображение обложки
th: เพิ่มภาพปก
tr: Kapak Görseli Ekleyin

source: activate web annotation
fr: Activer l’annotation Web
hu: webjegyzet aktiválása
it: attiva annotazione web
ja: Web注釈を有効にする
nl: activeer webannotatie
no: aktiver webmerknad
pt: ativar anotação da Web
ro: activați adnotarea web
ru: активировать веб-аннотацию
th: เปิดใช้งานคำอธิบายประกอบเว็บ
tr: Web açıklamasını etkinleştirin

source: How it works:
fr: Comment ça marche:
hu: Hogyan működik:
it: Come funziona:
ja: 遊び方：
nl: Hoe werkt het?
no: Slik det fungerer:
pt: Como funciona:
ro: Cum funcționează:
ru: Как это работает:
th: วิธีการ:
tr: Nasıl işler?
