Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Get sentiments from Watson
fr: Obtenir les sentiments avec Watson

source: Use Watson to identify sentiments
fr: Utiliser Watson pour identifier les sentiments

source: Get emotions from Watson
fr: Obtenir les émotions avec Watson

source: Use Watson to identify emotions
fr: Utiliser Watson pour identifier les émotions

source: Authentication service type
fr: Type du service d'identification
hu: Hitelesítési szolgáltatás típusa
it: Tipo di servizio di autenticazione
ja: 認証サービスの種類
nl: Soort authenticatiedienst
no: Autentiseringsservicetype
pt: Tipo de serviço de autenticação
ro: Tip serviciu de autentificare
ru: Тип службы проверки подлинности
th: ประเภทบริการการรับรองความถูกต้อง
tr: Kimlik doğrulama hizmeti türü

source: A primary authentication server for this discussion, defined as a python-social-auth backend. Participants will be auto-logged in to that server, and discussion auto-subscription will require an account from this backend.
fr: Un serveur d'authentification primaire pour ce débat, défini comme un backend de python-social-auth. Les participants seront auto-connectés à ce serveur, et l'auto-abonnement au débat nécessitera d'avoir un compte utilisateur sur ce backend.
hu: A beszélgetéshez megadott elsődleges kiszolgáló szerver python-social-auth háttéralkalmazásként került meghatározásra. A résztvevők automatikusan bejelentkeztetésre kerülnek erre a szerverre, és a beszélgetés auto-feliratkozása egy felhasználói fiókot kér ettől a háttéralkalmazástól.
ja: この議論のためのon-social-authバックエンドとして定義されるプライマリ認証サーバー。参加者はこのサーバーに自動ログインし、ディスカッションの自動登録にはこのバックエンドからのアカウントが必要です.
nl: Een primaire authenticatieserver voor deze discussie, gedefinieerd als een python-social-auth backend. Deelnemers worden automatisch aangemeld bij die server en voor een automatisch abonnement op de discussie is een account van deze backend vereist.
no: En primær autentiseringsserver for denne diskusjonen, definert som en python-social-aut-backend. Deltakerne vil bli logget automatisk inn på denne serveren, og diskusjonens automatiske abonnement vil kreve en konto fra denne backend-en.
pt: Um servidor de autenticação primária para esta discussão, definido como um python-social-auth backend. Os participantes vão entrar automaticamente neste servidor e a assinatura automática da discussão exigirá uma conta deste backend.
ro: Un server cu autentificare primară pentru această discuție, definit ca python-social-auth backend. Participanții se vor conecta automat la acel server și înscrierea automată la discuție va solicita un cont de la acest backend.
ru: Первичный сервер аутентификации для этого обсуждения, определенный как бэкенд python-social-auth. Участники будут автоматически зарегистрированы на этом сервере, и для автоматической автообновления для обсуждения потребуется учетная запись из этого бэкэнд.
th: เซิร์ฟเวอร์หลักในการรับรองความถูกต้องสำหรับการสนทนานี้ถูกกำหนดไว้ใน python-social-auth backend ผู้เข้าร่วมจะเข้าสู่ระบบโดยอัตโนมัติในเซิร์ฟเวอร์นั้น และการสมัครสมาชิกโดยอัตโนมัติในการสนทนาจะต้องมีบัญชีจากแบ็กเอนด์นี้

source: Allow access to moderated text
fr: Autoriser l'accès à un message modéré
hu: Hozzáférés engedélyezése a szöveg moderálásához
it: Consenti l’accesso ai contenuti moderati
ja: モデレートされたテキストへのアクセスを許可する
nl: Toegang tot gemodereerde tekst toestaan
no: Tillat tilgang til moderert tekst
pt: Permitir acesso a texto moderado
ro: Permite accesul la textul moderat
ru: Разрешить доступ к умеренному тексту
th: อนุญาตให้เข้าถึงข้อความที่ได้รับการกลั่นกรอง
tr: Denetlenen metne erişim izni ver

source: Are moderated posts simply hidden or made inaccessible by default?
fr: Les messages modérés sont-ils simplement cachés ou rendus inaccessibles par défaut?
hu: A moderált bejegyzések szimplán elrejtésre kerülnek vagy alapértelmezés szerint elérhetetlenek lesznek?
it: I post moderati sono semplicemente nascosti o resi inaccessibili di default?
ja: モデレートされた投稿は、デフォルトで隠されているかアクセス不能になっていますか ?
nl: Worden gemodereerde berichten gewoon verborgen of standaard ontoegankelijk gemaakt?
no: Er modererte poster ganske enkelt skjult eller gjort utilgjengelige som standard?
pt: As publicações moderadas ficam apenas ocultas ou ficam inacessíveis por padrão?
ro: Sunt postările moderate doar ascunse sau sunt setate implicit ca inaccesibile?
ru: Модерируемые должности просто скрыты или становятся недоступными по умолчанию?
th: โพสต์ที่ผ่านการกลั่นกรองถูกซ่อนไว้หรือไม่สามารถเข้าถึงได้ตามค่าเริ่มต้นหรือไม่
tr: Denetlenen bildirimler gizleniyor mu, yoksa varsayılan olarak erişilemez hale mi geliyor?

source: Idea panel opens automatically
fr: Le panneau idée s'ouvre automatiquement
hu: Az ötletpanel automatikusan megnyílik
it: Il pannello Idea si apre automaticamente
ja: アイデアパネルが自動的に開きます
nl: Ideeënpaneel wordt automatisch geopend
no: Idepanelet åpnes automatisk
pt: O painel de ideias abre automaticamente
ro: Panoul de idei se deschide automat
ru: Панель «Идея» открывается автоматически
th: แผงแนวคิดจะเปิดขึ้นโดยอัตโนมัติ
tr: Fikir panosu otomatik olarak açılır

source: Does the Idea panel automatically open when an idea is clicked ? (and close when a special section is clicked)
fr: Est-ce que le panneau idée s'ouvre automatiquement quand une idée est cliquée depuis la table des idées ? (et se ferme quand une section spéciale est cliquée)
hu: Az ötletpanel automatikusan megnyílik, ha egy ötletre rákattintanak? (és bezárásra kerül, ha egy speciális szakaszra rákattintanak)
it: Il pannello Idea si apre automaticamente quando si clicca su un’idea (e si chiude quando si clicca su una sezione speciale)?
ja: アイデアがクリックされるとアイデアパネルが自動的に開きますか？ (そして、特別なセクションがクリックされたときに閉じますか？)
nl: Gaat het ideeënpaneel automatisch open wanneer een idee wordt aangeklikt? (en dicht wanneer een speciale sectie wordt aangeklikt?)
no: Åpnes idepanelet automatisk når det klikkes på en idé? (og lukkes når det er klikket på en spesiell seksjon)
pt: O painel de ideias abre automaticamente ao clicar em uma ideia (e fecha ao clicar em uma seção especial)?
ro: Panoul de idei se deschide automat atunci când se dă clic pe o idee? (și se deschide atunci când se dă clic pe o sesiune specială)
ru: Открывается ли панель «Идея» при нажатии кнопки «Идея»? (и закрывается при нажатии специальной секции)
th: แผงแนวคิดเปิดขึ้นโดยอัตโนมัติเมื่อมีการคลิกที่แนวคิดหรือไม่ (และปิดเมื่อมีการคลิกที่ส่วนใดส่วนหนึ่ง)
tr: Bir fikre tıklandığında Fikir panosu otomatik olarak mı açılır (ve özel bir bölüme tıklandığında otomatik olarak mı kapanır)?

source: Ids of columns in column view
fr: Ids des colonnes (vue par colonnes)
hu: Oszlopazonosítók oszlop nézetben
it: Identificatori delle colonne nella visualizzazione a colonne
ja: カラムビューのカラムのID
nl: Id’s van kolommen in kolomweergave
no: Kolonne-ID-er i kolonnevisning
pt: IDs das colunas no modo de exibição de colunas
ro: Coloana de ID-uri în vizualizarea coloanei
ru: Идентификаторы столбцов в виде столбцов
th: รหัสของคอลัมน์ในมุมมองของคอลัมน์
tr: Sütun görünümünde sütun kimlikleri

source: What are (ordered) identifiers of columns in multi-column views?
fr: Quels sont les identifiants des colonnes dans la vue des messages par colonnes? (dans l'ordre)
hu: Melyek az oszlopok (hozzárendelt) azonosítói többoszlopos nézetben?
it: Cosa sono gli identificatori (ordinati) delle colonne nelle visualizzazioni multi-colonna?
ja: マルチカラムビューのカラムの（順序付けられた）識別子は何ですか?
nl: Wat zijn (geordende) id’s van kolommen in weergaven met meerdere kolommen?
no: Hva er (ordnede) kolonne-identifikatorer i flerkolonnevisninger?
pt: Quais são os identificadores (ordenados) das colunas no modo de exibição multicolunas?
ro: Care sunt identificatorii (ordonați) ai coloanelor în vizualizările cu mai multe coloane?
ru: Что такое (упорядоченные) идентификаторы столбцов в многоколоночных представлениях?
th: ตัวบ่งชี้ (ที่เรียงลำดับ) ของคอลัมน์ในมุมมองแบบหลายคอลัมน์คืออะไร
tr: Çoklu sütun görünümlerinde sütunların (sıralı) tanımlayıcıları nelerdir?

source: Default colors of columns in column view
fr: Couleurs par défaut des colonnes (vue par colonnes)
hu: Alapértelmezett oszlopszínek oszlop nézetben
it: Colori di default delle colonne nella visualizzazione a colonne
ja: カラムビュー内のカラムのデフォルトの色
nl: Standaardkleuren van kolommen in kolomweergave
no: Standardfarger på kolonner i kolonnevisning
pt: Cores padrão das colunas no modo de exibição de colunas
ro: Culori implicite ale coloanelor în vizualizarea coloanei
ru: Стандартные цвета столбцов в представлении столбцов
th: สีตามค่าเริ่มต้นของคอลัมน์ในมุมมองของคอลัมน์
tr: Sütun görünümünde sütunların varsayılan renkleri

source: What are (default) theme colors of columns in multi-column views?
fr: Quelles sont les couleurs thématiques par défaut pour les colonnes dans la vue des messages par colonnes?
hu: Melyek az oszlopok (alapértelmezett) színei többoszlopos nézetben?
it: Cosa sono i temi cromatici (di default) delle colonne nelle visualizzazioni multi-colonna?
ja: マルチカラムビューのカラムの（デフォルトの）テーマカラーは何ですか ?
nl: Wat zijn (standaard) themakleuren van kolommen in weergaven met meerdere kolommen?
no: Hva er (standard) temafarger på kolonner i flerkolonnevisninger?
pt: Quais são as cores (padrão) das colunas no modo de exibição multicolunas?
ro: Care sunt culorile temei (implicite) ale coloanelor în vizualizările cu mai multe coloane?
ru: Каковы (по умолчанию) цвета тем для столбцов в многоколоночных представлениях?
th: สีธีม (ตามค่าเริ่มต้น) ของคอลัมน์ในมุมมองแบบหลายคอลัมน์คืออะไร
tr: Çoklu sütun görünümlerinde sütunların (varsayılan) tema renkleri nelerdir?

source: Names of columns in column view
fr: Nom des colonnes (vue par colonnes)
hu: Oszlopnevek oszlop nézetben
it: Nomi delle colonne nella visualizzazione a colonne
ja: カラムビューのカラム名
nl: Namen van kolommen in kolomweergave
no: Navn på kolonner i kolonnevisning
pt: Nomes das colunas no modo de exibição de colunas
ro: Numele coloanelor în vizualizarea coloanei
ru: Имена столбцов в виде столбцов
th: ชื่อคอลัมน์ในมุมมองของคอลัมน์
tr: Sütun görünümünde sütun isimleri

source: What are (default) names of columns in multi-column views, in each discussion language?
fr: Quels est le nom des colonnes dans la vue des messages par colonnes, dans chacune des langues de la discussion?
hu: Melyek az (alapértelmezett) oszlopnevek többoszlopos nézetben, az egyes nyelveknél?
it: Cosa sono i nomi (di default) delle colonne nelle visualizzazioni multi-colonna, in ciascuna lingua di discussione?
ja: 各列の言語で、マルチカラムビューの（デフォルトの）カラムの名前は何ですか ?
nl: Wat zijn (standaard)namen van kolommen in weergaven met meerdere kolommen, in elke discussietaal?
no: Hva er (standard-)kolonnenavnene i flerkolonnevisninger, på hvert diskusjonsspråk?
pt: Quais são os nomes (padrão) das colunas no modo de exibição multicolunas em cada idioma de discussão?
ro: Care sunt numele (implicite) ale coloanelor în vizualizările cu mai multe coloane, în fiecare limbă de discuție?
ru: Каковы (по умолчанию) имена столбцов в многоколоночных представлениях на каждом языке обсуждения?
th: ชื่อคอลัมน์ (ตามค่าเริ่มต้น) ในมุมมองแบบหลายคอลัมน์ ในแต่ละภาษาการสนทนาคืออะไร
tr: Çoklu sütun görünümlerinde sütunların tüm tartışma dillerindeki (varsayılan) isimleri nelerdir?

source: Default permissions
fr: Permissions par défaut:
hu: Alapértelmezett engedélyek
it: Autorizzazioni di default
ja: デフォルトのアクセス許可
nl: Standaardrechten
no: Standard tillatelser
pt: Permissões padrão
ro: Permisiuni implicite
ru: Разрешения по умолчанию
th: สิทธิ์เริ่มต้น
tr: Varsayılan izinler

source: The basic permissions for a new discussion
fr: Les permissions de base pour une nouvelle discussion
hu: Egy új beszélgetés alapszintű engedélyei
it: Le autorizzazioni di base per una nuova discussione
ja: 新しいディスカッションのためのベーシックのアクセス許可
nl: De basisrechten voor een nieuwe discussie
no: De grunnleggende tillatelsene for en ny diskusjon
pt: As permissões básicas para uma nova discussão
ro: Permisiunile de bază pentru o nouă discuție
ru: Основные разрешения для нового обсуждения
th: สิทธิ์ขั้นพื้นฐานสำหรับการสนทนาใหม่
tr: Yeni bir tartışma için temel izinler

source: Require Email Domain
fr: Nécessite le domaine d'email
hu: e-mail domain szükséges
it: Richiedi dominio e-mail
ja: 電子メールドメインを要求する
nl: Verzoek om e-maildomein
no: Be om e-postdomene
pt: Solicitar domínio de e-mail
ro: Necesită domeniu de e-mail
ru: Требуеться домен электронной почты
th: ต้องใช้โดเมนอีเมล
tr: E-Posta Alan Adı Gereksinimi

source: List of domain names of user email address required for self-registration. Only accounts with at least an email from those domains can self-register to this discussion. Anyone can self-register if this is empty.
fr: Liste des noms de domaines exigés pour les courriels des participants voulant s'auto-inscrire. Seuls les comptes ayant au moins un courriel défini sur un de ces domaines peuvent s'auto-inscrire. Si cette liste est vide, n'importe qui peut s'auto-inscrire.
it: Lista dei nomi di dominio degli indirizzi e-mail utente richiesti per l'autoregistrazione. Solo gli account con almeno un’e-mail proveniente da questi domini possono autoregistrarsi alla discussione. Chiunque può autoregistrarsi se la lista è vuota.
ja: 自動登録に必要なユーザーの電子メールアドレスのドメイン名のリスト。 これらのドメインからの電子メールを少なくとも一つ含むアカウントだけがこのディスカッションに自動登録することができます. これが空であれば誰でも自動登録することができます.
nl: Lijst van domeinnamen van gebruikers-e-mailadres vereist voor zelfregistratie. Alleen accounts met minstens één e-mail van die domeinen kunnen zichzelf registreren voor deze discussie. Anyone can self-register if this is empty.
ru: Список доменных имен электронного адреса пользователя, необходимых для самостоятельной регистрации. Только учетные записи с по крайней мере электронной почтой из этих доменов могут самостоятельно зарегистрироваться на этом обсуждении. Любой может самостоятельно зарегистрироваться, если он пуст.

source: Whitelist on authentication service
fr: Liste blanche pour le service d'identification
hu: Hitelesítési szolgáltatás típusa
it: Tipo di servizio di autenticazione
ja: 認証サービスの種類
nl: Soort authenticatiedienst
no: Autentiseringsservicetype
pt: Tipo de serviço de autenticação
ro: Tip serviciu de autentificare
ru: Тип службы проверки подлинности
th: ประเภทบริการการรับรองความถูกต้อง
tr: Kimlik doğrulama hizmeti türü

source: Allow white list to be applied to the authentication service chosen
fr: Autoriser la white list à être appliquée au service d'authentification sélectionné

source: Whitelist on standard registration
fr: Liste blanche pour l'abonnement normal

source: Allow white list to be applied to the default login process
fr: Permettre à la liste blanche de s'appliquer à l'abonnement via assembl

source: Discussion administrators
fr: Adminstrateurs de la discussion
hu: Beszélgetés statisztikák
it: Statistiche di discussione
ja: ディスカッションの統計
nl: Discussie statistieken
no: Diskusjonsstatistikk
pt: Estatísticas da discussão
ro: Statisticile discuției
ru: Обсуждение статистики
th: สถิติการสนทนา
tr: Tartışma i̇statistikleri

source: A list of discussion administrators, if different from the server administrator
fr: Une liste d'administrateurs de discussion, si distincts des administrateurs du serveur

source: Show CI Dashboard
fr: Montrer le CI Dashboard
hu: CI irányítópult megjelenítése
it: Mostra la Dashboard IC
ja: CIダッシュボードを表示する
nl: Toon het CI-dashboard
no: Vis CI-instrumentbord
pt: Exibir Painel de IC
ro: Afișați Tablou de bord CI
ru: Показать панель инструментов CI
th: แสดงแดชบอร์ด CI (ปัญญาสะสม)
tr: KZ (Kolektif Zeka) Gösterge Panelini göster

source: Show the CI Dashboard in the panel group window
fr: Montrer le tableau de bord d’intelligence collective (CI Dashboard) dans le dialogue de groupe de pannaux
hu: CI irányítópult megjelenítése a panelcsoport ablakban
it: Mostra la Dashboard IC nella finestra con gruppo di pannelli
ja: パネルグループウィンドウにCIダッシュボードを表示する
nl: Toon het CI-dashboard in het paneelgroepvenster
no: Vis CI-instrumentbordet i panelgruppevinduet
pt: Exibir o Painel de IC na janela do grupo de painéis
ro: Afișați Tablou de bord CI în fereastra grupului de panouri
ru: Покажите панель инструментов CI в окне группы панелей
th: แสดงแดชบอร์ด CI (ปัญญาสะสม) ในหน้าต่างกลุ่มแผง
tr: Panel grubu penceresinde KZ Gösterge Panelini göster

source: URL of CI Dashboard
fr: URL du CI Dashboard
hu: CI irányítópult URL
it: URL della Dashboard IC
ja: CIダッシュボードのURL
nl: URL van het CI-dashboard
no: URL til CI-instrumentbord
pt: URL do Painel de IC
ro: URL Tablou de bord CI
ru: URL-адрес панели управления CI
th: URL ของแดชบอร์ด CI (ปัญญาสะสม)
tr: KZ Gösterge Paneli URL’i

source: Configuration of the visualizations shown in the CI Dashboard
fr: Configuration des visualisations montrées dans le tableau de bord d’intelligence collective (CI Dashboard)
hu: A CI irányítópulton megjelenített vizualizáció konfigurációja
it: Configurazione delle visualizzazioni mostrate nella Dashboard IC
ja: CIダッシュボードに表示されるビジュアライゼーションの設定
nl: Configuratie van de visualisaties getoond in het CI-dashboard
no: Konfigurasjon av visningene vist på CI-instrumentbordet
pt: Configuração das visualizações exibidas no Painel de IC
ro: Configurarea vizualizărilor afișate în Tabloul de bord CI
ru: Конфигурация визуализации, показанная на панели управления CI
th: การกำหนดค่าการจัดรูปแบบแสดงข้อมูลที่แสดงในแดชบอร์ด CI
tr: KZ Gösterge Panelinde gösterilen yapılandırmalar ve görselleştirmeler

source: Catalyst Visualizations
fr: Visualisations Catalyst
hu: Catalyst vizualizáció
it: Visualizzazioni Catalyst
ja: Catalystの可視化
nl: Catalyst-visualisaties
no: Catalyst-visninger
pt: Visualizações do Catalyst
ro: Vizualizări Catalyst
ru: Визуализация катализатора
th: การจัดรูปแบบการแสดงข้อมูล Catalyst
tr: Katalist Görselleştirmeleri

source: A JSON description of available Catalyst visualizations
fr: Une description en JSON des visualisations Catalyst disponibles
hu: Az elérhető Catalyst vizualizáció JSON leírása
it: Una descrizione JSON delle visualizzazioni Catalyst disponibili
ja: 利用可能なCatalystの可視化に関するJSONの説明
nl: Een JSON-beschrijving van beschikbare Catalyst-visualisaties
no: En JSON-beskrivelse av tilgjengelige Catalyst-visninger
pt: Uma descrição JSON das visualizações do Catalyst disponíveis
ro: O descriere JSON a vizualizărilor disponibile Catalyst
ru: Описание JSON доступных визуализаций Catalyst
th: คำอธิบาย JSON เกี่ยวกับการจัดรูปแบบการแสดงข้อมูล Catalyst ที่มีอยู่
tr: Mevcut Katalist görselleştirmelerinin bir JSON açıklaması

source: Navigation sections
fr: Sections de navigation
hu: Navigációs részek
it: Sezioni di navigazione
ja: ナビゲーションセクション
nl: Navigatiesecties
no: Navigasjonsseksjoner
pt: Seções de navegação
ro: Secțiuni navigare
ru: Секции навигации
th: ส่วนการนำทาง
tr: Gezinti kısımları

source: A JSON specification of Catalyst visualizations to show in the navigation section
fr: Une spécification en JSON des visualisations Catalyst à montrer dans le navigateur
hu: A Catalyst vizualizáció JSON leírása, amely a navigációs részen megjelenítésre kerül
it: Una specifica JSON delle visualizzazioni Catalyst da mostrare nella sezione di navigazione
ja: ナビゲーションセクションに表示するCatalystの可視化のJSON仕様
nl: Een JSON-specificatie van Catalyst-visualisaties om in de navigatiesectie te tonen
no: En JSON-spesifikasjon av Catalyst-visninger som skal vises i navigasjonsseksjonen
pt: Uma especificação JSON das visualizações do Catalyst para exibir na seção de navegação
ro: O specificație JSON a vizualizărilor Catalyst se va afișa în secțiunea navigare
ru: Спецификация JSON для визуализации Catalyst для отображения в разделе навигации
th: ข้อกำหนด JSON เกี่ยวกับการจัดรูปแบบการแสดงข้อมูล Catalyst เพื่อแสดงในส่วนการนำทาง
tr: Gezinti kısmında gösterilmek üzere Katalist görselleştirmelerinin bir JSON tanımı

source: Catalyst translations
fr: Traduction Catalyst
hu: Catalyst fordítások
it: Traduzioni Catalyst
ja: Catalystの翻訳
nl: Catalyst-vertalingen
no: Catalyst-oversettelser
pt: Traduções do Catalyst
ro: Traduceri Catalyst
ru: Переводы Catalyst
th: การแปลความหมาย Catalyst
tr: Katalist çeviriler

source: Translations applicable to Catalyst visualizations, in Jed (JSON) format
fr: Traductions applicables aux visualisations Catalyst, dans le format Jed (JSON)
hu: A Catalyst vizualizációra vonatkozó fordítások Jed (JSON) formátumban
it: Traduzioni applicabili alle visualizzazioni Catalyst, nel formato Jed (JSON)
ja: Jed（JSON）形式のCatalystの可視化に適用される翻訳
nl: Vertalingen van toepassing op Catalyst-visualisaties, in Jed (JSON) formaat
no: Oversettelser tilgjengelige i Catalyst-visninger, i Jed-format (JSON)
pt: Traduções relativas às visualizações do Catalyst, em formato Jed (JSON)
ro: Traduceri aplicabile vizualizărilor Catalyst în format Jed (JSON)
ru: Переводы, применимые к визуализации Catalyst, в формате Jed (JSON)
th: การแปลที่เหมาะสมกับการจัดรูปแบบการแสดงข้อมูล Catalyst ในรูปแบบ Jed (JSON)
tr: Jed (JSON) formatlı, Katalist görselleştirmelere uygulanabilir çeviriler

source: Default Table of Ideas Collapsed state
fr: État déployé/replié par défaut de la Table des Idées
hu: Alapértelmezett ötletlista összecsukott állapot
it: Stato compresso di default della Tabella delle idee
ja: アイデアの折りたたまれた状態のデフォルトの表
nl: Standaard ideeëntabel samengevouwen status
no: Standardtabell for ideenes skjulte status
pt: Modo recolhido padrão do Quadro de Ideias
ro: Stare restrânsă implicită Tabel de idei
ru: Таблица состояний идей
th: ค่าเริ่มต้นสถานะตารางแนวคิดที่ถูกยุบ
tr: Varsayılan Fikirler Tablosu Daraltılmış hal

source: Default expanded/collapsed state of each idea in the table of ideas. A user can override it by opening/closing an idea
fr: L’état déployé/replié par défaut pour chaque idée dans la table des idées. (L’état déployé/replié de l’utilisateur aura préséance.)
hu: Az ötletlista egyes elemeinek alapértelmezett kibontott/összecsukott állapota. A felhasználó felülírhatja az ötlet megnyitásával/bezárásával
it: Stato espanso/compresso di default di ciascuna idea nella tabella delle idee. Un utente può sostituire manualmente aprendo/chiudendo un’idea
ja: アイデアの表の各アイデアのデフォルトの展開/折りたたみ状態。ユーザーは、アイデアを開いたり閉じたりすることでオーバーライドすることができます
nl: Standaard uitgevouwen/samengevouwen status van elk idee in het ideeëntabel. Een gebruiker kan dit overschrijven door een idee te openen/sluiten
no: Standard vist/skjult status for hver idé i idetabellen. En bruker kan overstyre den ved å åpne/lukke en idé
pt: Modo expandido/recolhido padrão de cada ideia no quadro de ideias. Um usuário pode substitui-lo ao abrir/fechar uma ideia
ro: Starea restrânsă/extinsă implicită a fiecărei idei din tabelul de idei. Un utilizator o poate suprascrie deschizând/închizând o idee
ru: По умолчанию расширенное / свернутое состояние каждой идеи в таблице идей. Пользователь может переопределить его, открыв / закрыв идею
th: ค่าเริ่มต้นสถานะขยาย / ยุบของแต่ละแนวคิดในตารางแนวคิด ผู้ใช้สามารถแทนที่ได้โดยการเปิด / ปิดแนวคิด
tr: Fikirler tablosunda tüm fikirlerin varsayılan genişletilmiş/daraltılmış hali. Bir kullanıcı bir fikri açarak/kapayarak bunu yeniden uyarlayabilir

source: Preference data
fr: Données de préférences
hu: Beállítások adatai
it: Dati sulle preferenze
ja: プリファレンスデータ
nl: Voorkeursgegevens
no: Preferansedata
pt: Dados preferenciais
ro: Date preferințe
ru: Данные о предпочтениях
th: ข้อมูลการกำหนดลักษณะ
tr: Tercih verileri

source: The preference configuration; override only with care
fr: La configuration des préférences; faire très attention si vous l’outrepassez.
hu: A beállítások konfigurációja; felülírás csak körültekintéssel
it: Configurazione delle preferenze; sostituisci con cautela
ja: プリファレンス設定。慎重にオーバーライドすること
nl: De voorkeursconfiguratie; alleen zorgvuldig overschrijven
no: Preferansekonfigurasjonen; vær forsiktig ved overstyring
pt: A configuração preferencial; atenção ao alterá-la
ro: Configurație preferințe: suprascrieți cu atenție
ru: Конфигурация предпочтений; переопределять только с осторожностью
th: การตั้งค่าการกำหนดลักษณะ; โปรดแทนที่ด้วยความระมัดระวัง
tr: Tercih yapılandırması; yeniden uyarlarken dikkat edin
