Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: <p>How to participate in the discussion "%(debate_name)s":</p> <ol> <li>Explore the discussions using the ideas that have already emerged</li> <li>Join in the conversation by replying directly to the contributions of participants</li> <li>Start a new topic of discussion if you wish to rejuvenate the discussion around a particular idea</li> </ol> <p>How the process works:</p> <ol> <li>As you contribute, Harvesters will select the key ideas from your messages – they are here to make sure your contributions get noticed</li> <li>Based on these ideas, they will reorganize the ideas into a table of contents of the ideas shared</li> </ol>
fr: <p>Voici comment participer à la discussion "%(debate_name)s":</p> <ul> <li>Explorez les échanges en naviguant sur les idées qui ont déjà émergé</li> <li>Poursuivez le dialogue en répondant directement aux contributions des participants</li> <li>Lancez un nouveau sujet de discussion si vous souhaitez relancer les échanges sur une idée en particulier</li> </ul> <p>Comment ça fonctionne:</p> <ol> <li>Au fur et à mesure que vous contribuez, des attrapeurs vont sélectionner les idées clés de vos messages – Ils sont là pour s’assurer que vos contributions sont remarquées</li> <li>À partir de ces idées, ils vont réorganiser ces idées dans une table des matières des idées identifiées</li> </ol>
hu: <p>Részvétel a beszélgetésben "%(debate_name)s":</p> <ol> <li>A beszélgetéseket felfedezheti a már felmerült ötletek használatával</li> <li>Csatlakozzon a beszélgetéshez úgy, hogy közvetlenül válaszol a résztvevők által írt bejegyzésekre</li> <li>Indítson egy új témát, ha szeretné felfrissíteni az adott ötlet körüli beszélgetést</li> </ol> <p>Munka feldolgozása:</p> <ol> <li>A hozzászólást követően az összegzésért felelős személyek kiválogatják a kulcsfontosságú ötleteket az Ön üzeneteiből – ők azért vannak itt, hogy az Ön hozzászólásai láthatók legyenek</li> <li>Ezek alapján az ötletek alapján újrarendezik az ötleteket a már megosztott ötletek listájában</li> </ol>
it: <p>Come partecipare alla discussione "%(debate_name)s":</p> <ol> <li>Esplora le discussioni utilizzando le idee già emerse</li> <li>Partecipa alla conversazione rispondendo direttamente ai contributi dei partecipanti</li> <li>Crea un nuovo argomento di discussione se desideri rilanciare la discussione su un’idea specifica</li> </ol> <p>Come funziona il processo:</p> <ol> <li>Quando contribuisci a una discussione, i Raccoglitori selezioneranno le idee principali del tuo messaggio – il loro obiettivo è quello di assicurarsi che i tuoi contributi vengano notati</li> <li>Si baseranno su queste idee e le riorganizzeranno in un sommario delle idee condivise</li> </ol>
ja: <p>ディスカッションに参加する方法 "%(debate_name)s"：</p> <ol> <li>既存のアイデアを使ってディスカッションを探します</li> <li>参加者の投稿に直接返信して会話に参加します。</li> <li>特定のアイデアに関するディスカッションを活性化したい場合は、新たなトピックを開始します</li> </ol> <p>プロセスがどのように機能するか：</p> <ol> <li>あなたが投稿するにつれて、ハーベースターはあなたのメッセージから重要なアイデアを選択します - あなたの投稿が気づかれるようにするために彼らはいます。</li> <li>この発想に基づいて、彼らはアイデアを共有されたアイデアの目次の中に再構成します</li> </ol>
nl: <p>Hoe neem ik deel aan de discussie "%(debate_name)s":</p> <ol> <li>Bekijk de discussies met behulp van de ideeën die al naar voren zijn gebracht</li> <li>Doe mee aan het gesprek door rechtstreeks te reageren op de bijdragen van de deelnemers</li> <li>Begin een nieuw discussieonderwerp als u de discussie rond een bepaald idee nieuw leven wilt inblazen</li> </ol> <p>Hoe werkt het proces:</p> <ol> <li>Wanneer u een bijdrage levert, selecteren de oogsters de belangrijkste ideeën uit uw berichten - ze zijn er om ervoor te zorgen dat uw bijdragen worden opgemerkt</li> <li>Op basis van deze ideeën zullen ze de ideeën reorganiseren in een inhoudsopgave van de gedeelde ideeën</li> </ol>
no: <p>Hvordan delta i diskusjonen %(debate_name)s":</p> <ol> <li>Utforsk diskusjonene ved hjelp av ideene som allerede har kommet frem</li> <li>Bli med i samtalen ved å svare direkte på bidrag fra deltakerne</li> <li>Start et nytt diskusjonsemne hvis du vil fornye diskusjonen omkring en bestemt idé</li> </ol> <p>Hvordan prosessen fungerer:</p> <ol> <li>Etter hvert som du bidrar, vil innhøsterne velge nøkkelideene blant dine meldinger – de er her for å sjekke at bidragene dine blir registrert</li> <li>Ut fra disse ideene vil de omorganisere ideene til en innholdsfortegnelse over de delte ideene</li> </ol>
pt: <p>Como participar da discussão "%(debate_name)s":</p> <ol> <li>Explore as discussões aproveitando as ideias que já surgiram nos debates</li> <li>Participe de conversas respondendo diretamente à contribuição dos participantes</li> <li>Comece um novo tópico de discussão se você quer reciclar o debate em torno de uma determinada ideia</li> </ol> <p>Como o processo funciona:</p> <ol> <li>À medida que você faz suas contribuições, os Curadores selecionam as ideias principais das suas mensagens – eles estão aqui para garantir que as suas contribuições não passem desapercebidas</li> <li>Com base nelas, eles vão reorganizar as ideias em um índice com as ideias compartilhadas</li> </ol>
ro: <p>Cum să participați la discuție "%(debate_name)s":</p> <ol> <li>Explorați discuțiile folosind ideile care au ieșit deja în evidență</li> <li>Alăturați-vă conversației răspunzând direct contribuțiilor participanților</li> <li>Începeți un nou subiect de discuție, dacă doriți să revitalizați discuția în jurul unei anumite idei</li> </ol> <p>Cum funcționează procedura:</p> <ol> <li>Pe măsură ce contribuiți, Culegătorii vor selecta ideile cheie din mesajele dvs. – scopul lor este să se asigure că contribuțiile dvs. nu trec neobservate</li> <li>Pe baza acestor idei, aceștia vor reorganiza ideile într-un Cuprins al ideilor partajate</li> </ol>
ru: <p>Как участвовать в обсуждении "%(debate_name)s":</p> <ol> <li>Исследуйте обсуждения, используя идеи, которые уже появились</li> <li>Присоединяйтесь к разговору, напрямую ответив на вклад участников.</li> <li>Начните новую тему обсуждения, если вы хотите обновить дискуссию вокруг определенной идеи</li> </ol> <p>Как работает процесс:</p> <ol> <li>Как вы Contributors, Harvesters выберет ключевые идеи из ваших сообщений - они здесь, чтобы убедиться, что ваши вклады будут замечены.</li> <li>Основываясь на этих идеях, они будут реорганизовывать идеи в оглавление общих идей.</li> </ol>
th: <p>วิธีเข้าร่วมการสนทนา "%(debate_name)s":</p> <ol> <li>สำรวจการสนทนาโดยใช้แนวคิดที่ปรากฏอยู่แล้ว</li> <li>เข้าร่วมการสนทนาโดยตอบกลับโดยตรงไปยังผู้ที่เข้าร่วมแสดงแนวคิด</li> <li>เริ่มหัวข้อใหม่ หากคุณต้องการกระตุ้นการสนทนาจากแนวคิดอย่างใดอย่างหนึ่ง</li> </ol> <p>ขั้นตอนการดำเนินการ:</p> <ol> <li>เมื่อคุณเข้ามาแสดงแนวคิด ผู้รวบรวมจะเลือกแนวคิดหลักจากข้อความของคุณ โดยจะคอยให้ความช่วยเหลือเพื่อให้แน่ใจว่าผู้อื่นสังเกตเห็นแนวคิดของคุณ</li> <li>จากแนวคิดเหล่านี้ ผู้รวบรวมจะจัดระเบียบแนวคิดต่างๆ ไว้ในสารบัญแนวคิดที่มีการแชร์</li> </ol>
tr: <p>Tartışmalara nasıl katılınır "%(debate_name)s":</p> <ol> <li>Ortaya çıkmış fikirleri kullanarak tartışmaları keşfedin</li> <li>Katılımcıların yazılarına doğrudan cevap vererek konuşmalara katılın</li> <li>Tartışmanın belirli bir fikir etrafında yenilenmesini istiyorsanız yeni bir tartışma konusu başlatın</li> </ol> <p>Süreç nasıl işliyor:</p> <ol> <li>Siz katkıda bulunmaya devam ederken, Hasatçılar mesajlarınızdaki en önemli fikirleri seçerler – Hasatçıların amacı, katkılarınızın fark edilmesini sağlamaktır</li> <li>Bu fikirleri temel alıp yeniden organize ederek, paylaşılmış fikirleri bir tablo haline getirirler</li> </ol>

source: Join the discussions
fr: Rejoindre la discussion
hu: Csatlakoztatás a beszélgetésekhez
it: Partecipa alle discussioni
ja: ディスカッションに参加する
nl: Doe mee aan de discussies
no: Bli med i diskusjonene
pt: Participar das discussões
ro: Alăturați-vă discuțiilor
ru: Присоединяйтесь к дискуссиям
th: เข้าร่วมการสนทนา
tr: Tartışmalara katılın

source: Your opinion deserves to be heard
fr: Votre opinion mérite d’être entendue
hu: Megérdemli, hogy meghallgassák véleményét
it: La tua opinione merita di essere ascoltata
ja: あなたの意見は聞き入れられるべきです
nl: Laat uw mening horen!
no: Din mening fortjener å bli hørt
pt: A sua opinião merece ser ouvida
ro: Opinia dvs. merită să fie auzită
ru: Ваше мнение заслуживает того, чтобы его услышали
th: ผู้เข้าร่วมอื่นๆ ควรได้รับทราบความคิดเห็นของคุณ
tr: Fikriniz duyulmayı hak ediyor

source: Read the discussions
fr: Consulter les échanges
hu: Olvassa el a beszélgetéseket
it: Leggi le discussioni
ja: ディスカッションを読む
nl: Lees de discussies
no: Les diskusjonene
pt: Ler as discussões
ro: Citiți discuțiile
ru: Прочтите обсуждения
th: อ่านบทสนทนา
tr: Tartışmaları okuyun

source: Content to be tracked!
fr: Contenu à pister!
hu: Csatlakozzon, hogy nyomon követhessék!
it: Contenuto da seguire!
ja: 追跡するコンテンツ
nl: Inhoud die gevolgd moet worden!
no: Innhold som skal spores!
pt: Conteúdo que merece ser acompanhado!
ro: Conținut ce va fi urmărit!
ru: Содержание для отслеживания!
th: เนื้อหาที่จะติดตาม!
tr: Takip edilecek içerik!

source: Edit discussion
fr: Éditer la discussion
hu: Beszélgetés szerkesztése
it: Modifica discussione
ja: ディスカッションを編集
nl: Bewerk discussie
no: Rediger diskusjon
pt: Editar discussão
ro: Editați discuția
ru: Редактировать обсуждение
th: แก้ไขการสนทนา
tr: Tartışmayı düzenle

source: Edit discussion permissions
fr: Éditer les permissions de la discussion
hu: Beszélgetés engedélyek szerkesztése
it: Modifica autorizzazioni discussione
ja: ディスカッションのアクセス許可を編集
nl: Bewerk discussierechten
no: Rediger diskusjonstillatelser
pt: Editar permissões da discussão
ro: Editați permisiunile discuției
ru: Изменить разрешения для обсуждения
th: แก้ไขสิทธิ์ในการสนทนา
tr: Tartışma izinlerini düzenle

source: Discussion topic
fr: Sujet de la discussion
hu: Beszélgetés téma
it: Argomento discussione
ja: ディスカッショントピック
nl: Discussieonderwerp
no: Diskusjonsemne
pt: Tópico de discussão
ro: Subiectul discuției
ru: Тема обсуждения
th: หัวข้อสนทนา
tr: Tartışma konusu

source: Discussion slug
fr: Slug de la discussion
hu: Beszélgetés szövegtörzs
it: Slug discussione
ja: ディスカッションスラグ
nl: Discussie-slug
no: Diskusjonsinnslag
pt: Slug da discussão
ro: Anecdota discuției
ru: Обсуждение пули
th: ชื่อของการสนทนา
tr: Tartışmada öne çıkanlar

source: Objectives
fr: Objectifs
hu: Célkitűzések
it: Obiettivi
ja: 目的
nl: Doelen
no: Mål
pt: Objetivos
ro: Obiective
ru: Цели и задачи
th: วัตถุประสงค์
tr: Amaçlar

source: Show a small help message when the user arrives in the Discussion section
fr: Montrer un petit message d’aide quand un utilisateur arrive dans la section Discussion
hu: Egy kis súgó üzenet jelenik meg, amikor a felhasználó belép a Beszélgetés részbe
it: Mostra un breve messaggio d’aiuto quando l’utente arriva nelle sezione Discussione
ja: ユーザーがディスカッションセクションに到達したら小さなヘルプメッセージを表示する
nl: Toon een help-berichtje wanneer de gebruiker in het discussiegedeelte komt
no: Vis en liten hjelpemelding når brukeren kommer inn i diskusjonsseksjonen
pt: Exibir uma mensagem de ajuda curta quando o usuário chegar à seção Discussão
ro: Afișați un mic mesaj de ajutor atunci când utilizatorul ajunge în secțiunea Discuție
ru: Покажите небольшое справочное сообщение, когда пользователь приходит в раздел обсуждения
th: แสดงข้อความวิธีใช้เล็กๆ เมื่อผู้ใช้เข้ามาถึงส่วนการสนทนา
tr: Kullanıcı Tartışma bölümüne geldiğinde küçük bir yardım mesajı göster

source: Web analytics: Piwik id site
fr: Statistiques web : id site Piwik
hu: Web analitikák: Piwik id oldal
it: Web analytics: ID sito Piwik
ja: ウェブ解析：Piwik idサイト
nl: Webanalyse: Piwik-id-site
no: Webanalyse: Piwik ID-sted
pt: Análise da Web: site de id do Piwik
ro: Analiza datelor web: site id Piwik
ru: Веб-аналитика: Piwik id site
th: เว็บการวิเคราะห์: ไซต์ id Piwik
tr: Web analytics: Piwik id sitesi

source: URL of the Help page (use "%s" for language)
fr: URL de la page d’aide (utilisez "%s" pour la langue)
hu: Súgó oldal URL ("%s" használata a nyelvhez)
it: URL della pagina di Aiuto (usa "%s" per la lingua)
ja: ヘルプページのURL（言語に" %s "を使用）
nl: URL van de help-pagina (gebruik "%s" voor taal)
no: Hjelpesidens URL (bruk "%s" for språk)
pt: URL da página Ajuda (use "%s" para idioma)
ro: Adresa URL a paginii Ajutor (utilizați "%s" pentru limbă)
ru: URL страницы справки (используйте «%s» для языка)
th: URL ของหน้าวิธีใช้ (ใช้ "%s" สำหรับภาษา)
tr: Yardım sayfasının URL’si (dil için "%s" kullan)

source: Homepage URL (optional)
fr: URL de la page d’accueil (optionnel)
hu: Kezdőlap URL (opcionális)
it: URL homepage (opzionale)
ja: ホームページURL（オプション）
nl: Homepagina URL (optioneel)
no: Hjemmeside-URL (valgfri)
pt: URL da página inicial (opcional)
ro: URL-ul paginii principale (opțional)
ru: URL-адрес главной страницы (необязательно)
th: URL โฮมเพจ (ไม่บังคับ)
tr: Anasayfa URL’si (isteğe bağlı)

source: Logo URL (optional)
fr: URL du logo (optionnel)
hu: Logó URL (opcionális)
it: URL logo (opzionale)
ja: ロゴURL（オプション）
nl: Logo URL (optioneel)
no: Logo-URL (valgfri)
pt: URL do logotipo (opcional)
ro: URL-ul logoului (opțional)
ru: URL логотипа (необязательно)
th: URL ของโลโก้ (ไม่บังคับ)
tr: Logo URL’si (isteğe bağlı)

source: The logo image can have a maximum height of 40px, and a maximum width of 215px. Background must be transparent. Margins must be included in the image.
fr: L'image du logo doit avoir une hauteur d'au plus 40px, et une largeur d'au plus 215px. Le fond doit être transparent. Les marges doivent être incluses dans l'image.
hu: A logó kép magassága maximum 40px, míg a szélessége maximum 215px lehet. A háttérnek áttetszőnek kell lennie. A margó is a kép részét képezi.
it: L’immagine del logo deve avere un’altezza massima di 40 px e una larghezza massima di 215 px. Lo sfondo deve essere trasparente. I margini devono essere inclusi nell’immagine.
ja: ロゴ画像の最大高さは40ピクセル、最大幅は215ピクセルです。背景は透明でなければなりません。余白は画像に含まれている必要があります。
nl: De afbeelding van het logo mag maximaal 40px hoog en maximaal 215px breed zijn. De achtergrond moet transparant zijn. Marges moeten in de afbeelding worden opgenomen.
no: Logobildet kan ha en maksimal høyde på 40 px, og en maksimal bredde på 215 px. Bakgrunnen må være transparent. Margene må være inkludert i bildet.
pt: A imagem do logotipo pode ter até 40 px de altura e 215 px de largura. O plano de fundo deve ser transparente. As margens devem estar incluídas na imagem.
ro: Imaginea logo poate avea înălțime maximă 40 px și lățime maximă 215px. Fundalul trebuie să fie transparent. Marginile trebuie să fie incluse în imagine.
ru: Изображение логотипа может иметь максимальную высоту 40 пикселей и максимальную ширину 215 пикселей. Фон должен быть прозрачным. Поля должны быть включены в изображение.
th: ภาพโลโก้สามารถมีความสูงได้สูงสุด 40 พิกเซล และความกว้างสูงสุด 215 พิกเซล พื้นหลังต้องเห็นชัด ระยะขอบต้องอยู่ในภาพ
tr: Logo görselinin yüksekliği en fazla 40px, genişliği en fazla 215px olmalıdır. Fon şeffaf olmalıdır. Kenar boşluğu görsele dahil edilmelidir.

source: Save changes
fr: Sauvegarder les modifications
hu: Módosítások mentése
it: Salva modifiche
ja: 変更内容を保存
nl: Wijzigingen opslaan
no: Lagre endringer
pt: Salvar alterações
ro: Salvați modificările
ru: Сохранить изменения
th: บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri kaydet

source: Discussion settings
fr: Paramètres de la discussion
hu: Beszélgetés beállításai
it: Impostazioni discussione
ja: ディスカッション設定
nl: Instellingen discussie
no: Diskusjonsinnstillinger
pt: Configurações da discussão
ro: Setările discuției
ru: Настройки обсуждения
th: การตั้งค่าการสนทนา
tr: Tartışma ayarları

source: Message source successfully added
fr: Source de messages ajouté avec succès
hu: Üzenetforrás sikeresen hozzáadva
it: Origine messaggio aggiunta correttamente
ja: メッセージソースが正常に追加されました
nl: Berichtbron toegevoegd
no: Meldingskilden ble riktig lagt til
pt: Fonte da mensagem adicionada com sucesso
ro: Sursa mesajului a fost adăugată cu succes
ru: Источник сообщения успешно добавлен
th: เพิ่มแหล่งที่มาของข้อความเรียบร้อยแล้ว
tr: Mesaj kaynağı başarıyla eklendi

source: Add a message source
fr: Ajouter une source de messages
hu: Üzenetforrás hozzáadása
it: Aggiungi un’origine messaggio
ja: メッセージソースを追加する
nl: Voeg een berichtbron toe
no: Legg til en meldingskilde:
pt: Adicionar uma fonte da mensagem
ro: Adăugați o sursă de mesaj
ru: Добавить источник сообщения
th: เพิ่มแหล่งที่มาของข้อความ
tr: Bir mesaj kaynağı ekle

source: Edit message source
fr: Éditer la source de messages
hu: Üzenetforrás szerkesztése
it: Modifica origine messaggio
ja: メッセージソースを編集する
nl: Bewerk berichtbron
no: Rediger meldingskilde
pt: Editar fonte da mensagem
ro: Editați sursa mesajului
ru: Изменить источник сообщения
th: แก้ไขแหล่งที่มาของข้อความ
tr: Mesaj kaynağını düzenle

source: Reimport
fr: Réimportation
hu: Újraimportálás
it: Reimporta
ja: 再インポート
nl: Opnieuw importeren
no: Importer på nytt
pt: Reimportar
ro: Reimportați
ru: Реимпорт
th: นำเข้าใหม่
tr: Yeniden aktar

source: Reprocess
fr: Retraitement
hu: Újrafeldolgozás
it: Rielabora
ja: 再処理
nl: Opnieuw verwerken
no: Behandle på nytt
pt: Reprocessar
ro: Reprocesați
ru: Обработать
th: ประมวลผลใหม่
tr: Yeniden işle

source: Connexion error
fr: Erreur de connection
hu: Kapcsolódási hiba
it: Errore di connessione
ja: コネクションエラー
nl: Verbindingsfout
no: Tilkoblingsfeil
pt: Erro de conexão
ro: Eroare de conexiune
ru: Ошибка подключения
th: ข้อผิดพลาดในการเชื่อมต่อ
tr: Bağlantı hatası

source: Next connection attempt:
fr: Prochaine tentative de connection :
hu: Következő kapcsolódási kísérlet:
it: Prossimo tentativo di connessione:
ja: 次の接続試行：
nl: Volgende verbindingspoging:
no: Neste koblingsforsøk:
pt: Próxima tentativa de conexão:
ro: Următoarea încercare de conectare:
ru: Следующая попытка подключения:
th: การพยายามเชื่อมต่อครั้งถัดไป:
tr: Sonraki bağlantı girişimi:

source: Manual start
fr: Démarrage manuel
hu: Manuális indítás
it: Avvio manuale
ja: 手動開始
nl: Handmatige start
no: Manuell start
pt: Inicialização manual
ro: Pornire manuală
ru: Ручной запуск
th: เริ่มต้นด้วยตนเอง
tr: Manuel çalıştırma

source: More options
fr: Plus d’options
hu: További beállítások
it: Maggiori opzioni
ja: 詳細オプション
nl: Meer opties
no: Flere alternativer
pt: Mais opções
ro: Mai multe opțiuni
ru: Больше опций
th: ตัวเลือกเพิ่มเติม
tr: Daha fazla seçenek

source: Identifier
fr: Identifiant
hu: Azonosító
it: Identificatore
ja: 識別子(Identifier)
nl: Identificeren
no: Identifikator
pt: Identificador
ro: Identificator
ru: Идентификатор
th: ตัวบ่งชี้
tr: Tanımlayıcı

source: Color
fr: Couleur
hu: Szín
it: Colore
ja: 色
nl: Kleur
no: Farge
pt: Cor
ro: Culoare
ru: Цвет
th: สี
tr: Renk

source: Title
fr: Titre
hu: Cím
it: Titolo
ja: タイトル
nl: Titel
no: Tittel
pt: Título
ro: Titlu
ru: Заглавие
th: ชื่อเรื่อง
tr: Başlık

source: Delete
fr: Supprimer
hu: Törlés
it: Cancella
ja: 削除
nl: Verwijderen
no: Slett
pt: Apagar
ro: Ștergeți
ru: Удалить
th: ลบ
tr: Sil

source: Add
fr: Ajouter
hu: Hozzáadás
it: Aggiungi
ja: 追加
nl: Toevoegen
no: Legg til
pt: Adicionar
ro: Adăugați
ru: Добавить
th: เพิ่ม
tr: Ekle

source: Activate multi-column view
fr: Activer la vue des messages par colonnes
hu: Többoszlopos nézet aktiválása
it: Attiva visualizzazione multi-colonna
ja: マルチカラムビューを有効にする
nl: Activeer de weergave met meerdere kolommen
no: Aktiver flerkolonnevisning
pt: Ativar modo de exibição multicoluna
ro: Activați vizualizarea pe mai multe coloane
ru: Активировать отображение нескольких столбцов
th: เปิดใช้มุมมองแบบหลายคอลัมน์
tr: Çoklu sütun görünümünü etkinleştir

source: Edit notifications
fr: Configurer les notifications
hu: Értesítések szerkesztése
it: Modifica notifiche
ja: 通知の編集
nl: Bewerk meldingen
no: Rediger varsler
pt: Editar notificações
ro: Editați notificările
ru: Изменить уведомления
th: แก้ไขการแจ้งเตือน
tr: Bildirimleri düzenle

source: Your change has been saved!
fr: Vos changements ont été sauvegardés !
hu: Módosításai elmentésre kerülnek!
it: La tua modifica è stata salvata!
ja: あなたの変更は保存されました！
nl: Uw wijziging is opgeslagen!
no: Din endring er blitt lagret!
pt: Sua alteração foi salva!
ro: Modificarea dvs. a fost salvată!
ru: Ваши изменения сохранены!
th: บันทึกการเปลี่ยนแปลงของคุณแล้ว!
tr: Değişiklikleriniz kaydedildi!

source: Default notifications
fr: Notifications par défaut
hu: Alapértelmezett értesítések
it: Notifiche di default
ja: デフォルトの通知
nl: Standaardmeldingen
no: Standardvarsler
pt: Notificações padrão
ro: Notificări implicite
ru: Уведомления по умолчанию
th: การแจ้งเตือนเริ่มต้น
tr: Varsayılan bildirimler
