Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: You can find the topics that are currently being discussed in this table of contents. Clicking on a topic will filter the conversation to only show messages that are related to this topic.
fr: Cette table des idées vous permet d’explorer les thèmes qui vous intéressent plus particulièrement. Chaque thème est constitué de tous les messages échangés par la communauté mentionnant ce thème et ses sous-thèmes.
hu: Ezen a tartalomjegyzéken megtalálja azokat a témákat, amelyekről éppen beszélgetés zajlik. A témára kattintva megjelenítheti csak azokat az üzeneteket, amelyek az adott témához kapcsolódnak.
it: Questo sommario mostra gli argomenti attualmente in corso di discussione.Cliccando su un argomento puoi filtrare la conversazione per mostrare solo i messaggi relativi a quell’argomento.
ja: この目次では、現在議論されているトピックを見つけることができます。トピックをクリックすると、このトピックに関連するメッセージのみが表示されます.
nl: U kunt de onderwerpen vinden die momenteel in deze inhoudsopgave worden besproken. Als u op een onderwerp klikt, wordt het gesprek gefilterd om alleen de berichten weer te geven die gerelateerd zijn aan dit onderwerp.
no: Du kan finne emnene som nå diskuteres i denne innholdsfortegnelsen. Ved å klikke på et emne filtreres samtalen slik at du bare viser meldinger som gjelder dette emnet.
pt: Os tópicos em debate se encontram neste índice. Ao clicar em um tópico, as conversas são filtradas de modo a exibir apenas as mensagens pertinentes a este tópico.
ro: În acest cuprins puteți găsi subiectele discutate în acest moment. Dând clic pe un subiect, conversați va fi filtrată pentru a afișa doar mesajele care au legătură cu acest subiect.
ru: Вы можете найти темы, которые в настоящее время обсуждаются в этом оглавлении. При нажатии на тему будет отфильтрован разговор, чтобы отображать сообщения, относящиеся к этой теме.
th: คุณสามารถหาหัวข้อที่กำลังมีการสนทนาในสารบัญนี้ การคลิกที่หัวข้อจะช่วยกรองการสนทนาเพื่อแสดงเฉพาะข้อความที่เกี่ยวข้องกับหัวข้อนี้เท่านั้น
tr: Bu içerik tablosunda şu anda tartışılmakta olan konuları bulabilirsiniz. Bir konu üzerine tıkladığınızda konuşma filtrelenir ve yalnızca konuyla ilgili mesajlar gösterilir.

source: Catch up on what’s been said
fr: Ayez un aperçu rapide de l’état de la discussion
hu: Nézze meg, hol tart a beszélgetés
it: Rimani aggiornato sulla conversazione
ja: 何が言われたのか把握する
nl: Blijf op de hoogte van wat er gezegd wordt
no: Hent inn det som er blitt sagt
pt: Fique por dentro do que foi dito
ro: Aflați ce anume s-a discutat
ru: Поймайте то, что было сказано
th: การติดตามเนื้อหาที่ได้มีการพูดคุย
tr: Siz yokken neler konuşulduğunu öğrenin

source: Periodically an executive summary of the discussion is created to give you a quick overview of what was said since the last executive summary
fr: À périodes régulières, une synthèse de la discussion est produite résumant ce qui a évolué dans le débat sur la dernière période.
hu: Rendszeres időközönként egy összefoglaló készül a beszélgetésről, amely segítségével gyorsan áttekintheti, mi történt az utolsó összefoglaló óta
it: Periodicamente creiamo un riepilogo generale della discussione per fornirti una rapida panoramica di quello che è stato detto dall’ultimo riepilogo
ja: 定期的に、ディスカッションのエグゼクティブサマリーが作成され、前回のエグゼクティブサマリー以降に何が言われたのかを簡単に概観できます
nl: Na verloop van tijd wordt er een samenvatting van de discussie gemaakt om u snel een overzicht te geven van wat er gezegd is sinds de laatste samenvatting.
no: Det lages regelmessig et analytisk sammendrag av diskusjonen slik at du får en rask oversikt over det som er sagt siden siste analytiske sammendrag
pt: Fazemos um resumo periódico da discussão para você ter um panorama do que foi dito desde o último resumo elaborado
ro: Periodic, va fi creat un rezumat administrativ al discuției, pentru a vă oferi o prezentare generală rapidă a discuțiilor, de la cel mai recent rezumat administrativ
ru: Периодически создается резюме обсуждения, чтобы дать вам краткий обзор того, что было сказано с момента последнего резюме
th: มีการจัดทำข้อสรุปการสนทนาของฝ่ายบริหารเป็นระยะ เพื่อให้คุณรับทราบได้ทันทีถึงภาพรวมของสิ่งที่กล่าวไว้จากข้อสรุปครั้งล่าสุดของฝ่ายบริหาร
tr: Periyodik olarak oluşturulan özet, bir önceki özetten bu yana konuşulanlar hakkında size hızlı bir genel bakış sunar

source: DISABLED
fr: DÉSACTIVÉ
hu: LETILTVA
it: DISATTIVATO
ja: 無効です
nl: UITGESCHAKELD
no: DEAKTIVERT
pt: DESATIVADO
ro: DEZACTIVAT
ru: ОТКЛЮЧЕН
th: ปิดใช้งาน
tr: DEVRE DIŞI BIRAKILDI

source: Find the different syntheses produced since the beginning of the discussion
fr: Découvrez les synthèses de la discussion résumant l’évolution du débat depuis le début.
hu: Másik összefoglaló keresése, amely a beszélgetés kezdete óta készült
it: Trova le diverse sintesi prodotte dall’inizio della discussione
ja: ディスカッションの開始から作成されたさまざまなシンセシスを見つけ出す
nl: Zoek de verschillende syntheses die sinds het begin van de discussie zijn gemaakt
no: Finn de forskjellige syntesene som er produsert siden starten på diskusjonen
pt: Encontre as diferentes sínteses produzidas desde o início da discussão
ro: Aflați diversele sinteze create de la începutul discuției
ru: Найти различные синтезы, созданные с начала обсуждения
th: ดูบทสังเคราะห์ซึ่งเกิดขึ้นตั้งแต่เริ่มต้นการสนทนา
tr: Tartışmanın başından bu yana üretilen farklı sentezleri bulun

source: Catch up on the evolution
fr: Ayez un aperçu rapide de l’état de la discussion
hu: Tekintse át az előrehaladást
it: Rimani aggiornato sull'evoluzione della discussione
ja: 展開に追いつく
nl: Blijf op de hoogte van het verloop
no: Ta igjen det forsømte
pt: Acompanhe a evolução do debate
ro: Aflați evoluția discuției
ru: Поймать эволюцию
th: การติดตามวิวัฒนาการ
tr: Siz yokken yaşanan gelişmeleri öğrenin

source: The facilitator of the discussion has written this synthesis to help you get on board of the discussion. Enjoy reading!
fr: L’animateur de la discussion a rédigé cette synthèse pour vous aider à comprendre ce qu’il s’est dit et à contribuer à votre tour. Bonne lecture !
hu: A beszélgetés moderátora készített egy összefoglalót, hogy Ön minél könnyebben bekapcsolódhasson a beszélgetésbe. Élvezze az olvasást!
it: Il facilitatore della discussione ha redatto questa sintesi per aiutarti a inserirti nella discussione. Buona lettura!
ja: 議論のファシリテーターは、あなたが議論に参加するのをサポーツするために、このシンセシスを書いています
nl: De facilitator van de discussie heeft deze synthese geschreven om u te helpen aan de discussie deel te nemen. Veel plezier met lezen!
no: Diskusjonens fasilitator har skrevet denne syntesen for å hjelpe deg med å komme med i diskusjonen. God lesning!
pt: O facilitador da discussão escreveu esta síntese para ajudar você a acompanhar a discussão. Boa leitura!
ro: Persoana care facilitează discuția a scris această sinteză, pentru a vă ajuta să participați la discuție. Lectură plăcută!
ru: Ведущий дискуссии написал этот синтез, чтобы помочь вам принять участие в обсуждении. Наслаждайся чтением!
th: ผู้อำนวยความสะดวกในการสนทนาได้จัดทำบทสังเคราะห์นี้ขึ้นเพื่อช่วยให้คุณได้ร่วมเป็นส่วนหนึ่งของการสนทนา ขอให้คุณสนุกกับการอ่าน!
tr: Tartışma sadeleştirici, konuşulanlara dahil olmanıza yardımcı olmak için bu sentezi yazdı. İyi okumalar!

source: Dig more on an interesting idea and post your contribution
fr: Explorez l’idée qui vous intéresse et apportez votre contribution
hu: Ásson mélyebbre az érdekes ötletekben és szóljon hozzá a témához
it: Scopri di più su un’idea interessante e pubblica il tuo contributo
ja: 興味深いアイデアをもっと掘り下げて投稿する
nl: Ga verder in op een interessant idee en plaats uw bijdrage
no: Les mer om en interessant idé og post ditt bidrag
pt: Pesquise mais sobre uma ideia interessante e publique a sua contribuição
ro: Explorați o idee interesantă și postați-vă contribuția
ru: Узнайте больше о интересной идее и разместите свой вклад
th: รับทราบเพิ่มเติมเกี่ยวกับแนวคิดที่น่าสนใจและโพสต์แสดงแนวคิดของคุณ
tr: İlginç bir fikir hakkında daha fazla bilgi edinin ve katkıda bulunun

source: You can click on this idea to see current discussions happening on it. You would be able to start contributing on this idea from there.
fr: Vous pouvez cliquer sur cette idée pour découvrir les échanges en cours sur celle-ci. Vous pourrez ensuite y contribuer.
hu: Rákattintva az ötletre megtekintheti a folyamatban lévő beszélgetéseket. Innen már Ön is hozzászólhat a beszélgetéshez.
it: Puoi cliccare su questa idea per vedere la relativa discussione in corso. Da lì, puoi cominciare a contribuire all’idea.
ja: このアイデアをクリックすると、現在のディスカッションが表示されます。あなたはそこからこのアイデアに投稿することができます.
nl: U kunt op dit idee klikken om de actuele discussies te bekijken. Van hieruit kunt u uw bijdrage aan dit idee leveren.
no: Du kan klikke på denne ideen for å vise aktuelle diskusjoner om den. Du vil kunne begynne å bidra angående denne ideen fra dette.
pt: Clique nesta ideia para ver as discussões que estão sendo travadas sobre ela. Daí em diante você já pode começar a contribuir com essa ideia.
ro: Puteți da clic pe această idee pentru a vizualiza discuțiile curente despre aceasta. De aici puteți începe să contribuiți la această idee.
ru: Вы можете щелкнуть по этой идее, чтобы увидеть текущие обсуждения, происходящие на ней. Оттуда вы сможете начать использовать эту идею.
th: คุณสามารถคลิกที่แนวคิดนี้เพื่อดูการสนทนาปัจจุบันที่เกิดขึ้น และเริ่มมีส่วนร่วมในการแสดงแนวคิดนี้ได้จากที่นั่น
tr: Bu fikre tıklayarak hakkında gerçekleşmekte olan tartışmaları görebilirsiniz. Bu fikre bu noktadan başlayarak katkıda bulunabilirsiniz.

source: Stay informed
fr: Restez informés
hu: Maradjon naprakész
it: Rimani aggiornato
ja: 情報を得る
nl: Blijf op de hoogte
no: Hold deg informert
pt: Fique atualizado
ro: Rămâneți informat(ă)
ru: Оставаться курсе
th: รับทราบข้อมูล
tr: Haberdar kalın

source: Notifications are set to go to your email. If you aren’t receiving them, make sure to check your spam folder! You can update your notification settings here.
fr: Des notifications sont envoyées à votre adresse courriel (celle utilisée pour vous inscrire). Si vous ne les recevez pas, vérifiez vos spams ! Vous pouvez choisir ici vos options de notification (fréquence, etc.).
hu: E-mailben értesítéseket fog kapni. Ha nem kapja meg őket, ellenőrizze a levélszemét mappát! Itt frissítheti az értesítések beállításait.
it: In base alle impostazioni, dovresti ricevere notifiche via e-mail. In caso contrario, controlla la casella di posta indesiderata. Puoi aggiornare le impostazioni di notifica qui.
ja: 通知はあなたの電子メールに行くように設定されています。メールを受け取っていない場合は、あなたの迷惑メールフォルダを確認してください。ここで通知設定を更新することができます.
nl: U ontvangt meldingen via e-mail. Als u ze niet ontvangt, controleer dan uw spammap. U kunt uw meldingsinstellingen hier bijwerken.
no: Varsler er satt opp for å sendes til din e-post. Hvis du ikke mottar dem, må du kontrollere din spam-mappe! Du kan oppdatere dine varselinnstillinger her.
pt: As notificações são configuradas para chegar até você por e-mail. Se você não está recebendo nada, confira a sua pasta de spam e atualize as suas configurações de notificação.
ro: Notificările sunt configurate pentru a vă fi trimise prin e-mail. Dacă nu le primiți, verificați folderul de spam! Puteți actualiza de aici setările notificărilor dvs.
ru: Уведомления отправляются на ваш адрес электронной почты. Если вы их не получаете, обязательно проверьте папку со спамом! Здесь вы можете обновить свои настройки уведомлений.
th: มีการตั้งค่าการแจ้งเตือนไปที่อีเมลของคุณ หากคุณไม่ได้รับอีเมลแจ้งเตือน โปรดตรวจสอบที่โฟลเดอร์สแปม! คุณสามารถอัพเดตการตั้งค่าการแจ้งเตือนได้ที่นี่
tr: Bildirimler e-posta adresinize gönderilir. Eğer bildirimleri almıyorsanız gereksiz e-posta kutunuzu kontrol etmeyi unutmayın! Bildirim ayarlarınızı burada güncelleyebilirsiniz.

source: All messages by %s
fr: Tous les messages de %s
hu: A következő által küldött üzenetek: %s
it: Tutti i messaggi di %s
ja: %s によるすべてのメッセージ
nl: Alle berichten door %s
no: Alle meldinger fra %s
pt: Todas as mensagens por %s
ro: Toate mesajele după %s
ru: Все сообщения от %s
th: ข้อความทั้งหมดโดย %s
tr: %s ‘nın tüm mesajları

source: Please give a title of this announcement...
fr: Veuillez donner un titre à cette annonce...
hu: Adja meg ennek a közleménynek a címét...
it: Dai un titolo a questo annuncio...
ja: この告知のタイトルを記入してください
nl: Geef deze aankondiging een titel...
no: Vennligst gi denne kunngjøringen en tittel...
pt: Dê um título para esta declaração...
ro: Denumiți anunțul...
ru: Пожалуйста, дайте название этого объявления ...
th: โปรดระบุชื่อเรื่องของประกาศนี้...
tr: Lütfen bu duyuruya bir başlık verin...

source: Please write the content of this announcement here...
fr: Veuillez écrire ici le contenu de cette annonce...
hu: Itt adja meg a közlemény tartalmát...
it: Scrivi il contenuto dell’annuncio qui...
ja: この告知の内容をここに書いてください
nl: Schrijf de inhoud van deze aankondiging hier...
no: Vennligst skriv innholdet i denne kunngjøringen her...
pt: Redija o conteúdo desta declaração aqui...
ro: Scrieți aici conținutul anunțului...
ru: Пожалуйста, напишите содержание этого объявления здесь ...
th: โปรดเขียนเนื้อหาของประกาศนี้ที่นี่...
tr: Lütfen bu duyurunun içeriğini buraya yazın...

source: For URL %s in the text above
fr: Pour l’URL %s dans le texte ci-haut
hu: A fenti szövegben található URL-hez %s
it: Per URL %s nel testo soprastante
ja: 上記のテキストのURL%sについて
nl: Voor URL %s in de bovenstaande tekst
no: For URL %s i teksten ovenfor
pt: Para a URL %s no texto acima
ro: Pentru URL-ul %s din textul de mai sus
ru: URL %s в тексте выше
th: สำหรับ URL %s ในข้อความข้างต้น
tr: Aşağıdaki metindeki %s URL için

source: Remove
fr: Enlever
hu: Eltávolít
it: Rimuovi
ja: 削除する
nl: Verwijderen
no: Fjern
pt: Remover
ro: Ștergeți
ru: Удалить
th: ลบ
tr: Kaldır

source: For the uploaded file
fr: Pour le fichier téléversé
hu: A feltöltött fájlhoz
it: Per il file caricato
ja: アップロードされたファイル
nl: Voor het geüploade bestand
no: For den opplastede filen
pt: Para o arquivo enviado
ro: Pentru fișierul încărcat
ru: Для загруженного файла
th: สำหรับไฟล์ที่อัพโหลด
tr: Yüklenen dosya için

source: We are sorry, there was an error during the upload of the file "%s". Please try again.
fr: Nous sommes désolés, il y a eu une erreur lors du téléversement du fichier "%s". Veuillez réessayer.
hu: Sajnáljuk, hiba lépett fel a fájl feltöltése közben "%s". Kérjük, próbálja meg újra.
it: Siamo spiacenti, si è verificato un errore durante l’upload del file "%s". Ti preghiamo di riprovare.
ja: 申し訳ありません、ファイル “%s” のアップロード中にエラーが発生しました。もう一度お試しください。
nl: Sorry, er is een fout opgetreden tijden het uploaden van het bestand "%s". Probeer het opnieuw.
no: Vi beklager, men det skjedde en feil under opplasting av filen "%s". Vennligst prøv igjen.
pt: Desculpe, houve um erro durante o envio do arquivo "%s". Tente novamente.
ro: Ne pare rău, a apărut o eroare în timpul încărcării fișierului "%s". Încercați din nou.
ru: К сожалению, во время загрузки файла произошла ошибка « %s ». Пожалуйста, попробуйте еще раз.
th: ขออภัย เกิดข้อผิดพลาดระหว่างการอัพโหลดไฟล์ "%s"โปรดลองอีกครั้ง
tr: Üzgünüz, "%s" dosyası yüklenirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: Upload an Image to the Idea Panel
fr: Téléversez une image pour le panneau de l'idée
hu: Kép feltöltése az ötletpanelre
it: Carica un’immagine nel Pannello delle Idee
ja: アイデアパネルに画像をアップロードする
nl: Upload een afbeelding naar het ideeënpaneel
no: Last opp et bilde til idepanelet
pt: Enviar uma Imagem para o Painel de Ideias
ro: Încărcați o idee în Panoul de idei
ru: Загрузите изображение в панель «Идея»
th: อัพโหลดภาพไปยังแผงแนวคิด
tr: Fikir Panosu’na bir görsel yükleyin

source: Recently active threads
fr: Fils de discussion récemment actifs
hu: Mostanában aktív beszélgetések
it: Thread attivi recentemente
ja: 最近アクティブなスレッド
nl: Recent actieve discussiedraadjes
no: Nylig aktive tråder
pt: Tópicos ativos recentemente
ro: Fire active recent
ru: Недавно активные потоки
th: กลุ่มข้อความสนทนาที่ดำเนินอยู่ล่าสุด
tr: Son zamanlarda tartışılan konular

source: Recently started threads
fr: Fils de discussion récemment démarrés
hu: Mostanában indított beszélgetések
it: Thread iniziati recentemente
ja: 最近開始されたスレッド
nl: Recent begonnen discussiedraadjes
no: Nylig oppstartede tråder
pt: Tópicos iniciados recentemente
ro: Fire începute recent
ru: Недавно начатые темы
th: กลุ่มข้อความสนทนาที่เพิ่งเริ่มต้น
tr: Yakın zamanda başlatılan tartışmalar

source: Chronological threads
fr: Fils de discussion chronologiques
hu: Beszélgetések időrendi sorrendben
it: Thread in ordine cronologico
ja: 年代順のスレッド
nl: Chronologische discussiedraadjes
no: Kronologiske tråder
pt: Tópicos cronológicos
ro: Fire cronologice
ru: Хронологические темы
th: กลุ่มข้อความสนทนาตามลำดับเวลา
tr: Kronolojik sıralama

source: Chronological threads + jump to oldest unread message
fr: Fils de discussion chronologiques + aller au premier message non-lu
hu: Beszélgetések időrendi sorrendben + ugrás a legrégebbi olvasatlan üzenetre
it: Thread in ordine cronologico + vai al messaggio non letto più vecchio
ja: 年代順のスレッド+最も古い未読メッセージへのジャンプ
nl: Chronologische discussiedraadjes + ga naar het oudste ongelezen bericht
no: Kronologiske tråder + hopp til eldste uleste melding
pt: Tópicos cronológicos + pular para a mensagem não lida mais antiga
ro: Fire cronologice + salt la cel mai vechi mesaj necitit
ru: Хронологические потоки + переход к самому старому непрочитанному сообщению
th: กลุ่มข้อความสนทนาตามลำดับเวลา + ข้ามไปยังข้อความเก่าสุดที่ยังไม่ได้อ่าน
tr: Kronolojik sıralama + okunmamış en eski mesaja atla

source: Newest messages first
fr: Messages récents en premier
hu: Legújabb üzenet elöl
it: Messaggi più recenti in alto
ja: 最新のメッセージを最初に
nl: Nieuwste berichten eerst
no: Nyeste meldinger først
pt: Mensagens mais recentes primeiro
ro: Cele mai recente mesaje primele
ru: Новые сообщения
th: ข้อความใหม่ที่สุดก่อน
tr: Önce en yeni mesajlar

source: Most popular messages first
fr: Messages les plus populaires en premier
hu: Legnépszerűbb üzenetek elöl
it: Messaggi più popolari in alto
ja: 最も人気のあるメッセージを最初に
nl: Meest populaire berichten eerst
no: Mest populære meldinger først
pt: Mensagens mais comentadas primeiro
ro: Cele mai populare mesaje primele
ru: Самые популярные сообщения
th: ข้อความยอดนิยมก่อน
tr: Önce en popüler mesajlar

source: No messages
fr: Pas de messages
hu: Nincsenek üzenetek
it: Nessun messaggio
ja: メッセージなし
nl: Geen berichten
no: Ingen meldinger
pt: Nenhuma mensagem
ro: Niciun mesaj
ru: Нет сообщений
th: ไม่มีข้อความ
tr: Mesaj yok

source: Send
fr: Envoyer
hu: Küldés
it: Invia
ja: 送信
nl: Verzenden
pt: Enviar
ro: Expediere
ru: Послать
th: ส่ง
tr: Gönder

source: Subject
fr: Sujet
hu: Tárgy
it: Oggetto
ja: 件名
nl: Discussiepunt
no: Emne
pt: Assunto
ro: Subiect
ru: Тема
th: เรื่อง
tr: Konu

source: Add a subject above and start a new topic here
fr: Rédigez le contenu de votre nouveau message
hu: Tárgy megadása fent és új téma indítása itt
it: Aggiungi un oggetto sopra e inizia un nuovo argomento qui
ja: 上部にテーマを追加して、ここで新しいトピックを開始してください
nl: Voeg hierboven een discussiepunt toe en begin hier een nieuw onderwerp
no: Legg til et emne ovenfor, og start et nytt emne her
pt: Adicione um assunto acima e comece um novo tópico aqui
ro: Adăugați mai jos un subiect și începeți aici un subiect nou
ru: Добавить тему выше и начать новую тему здесь
th: เพิ่มเรื่องด้านบนและเริ่มต้นหัวข้อใหม่ที่นี่
tr: Yukarıya bir konu başlığı ekleyin ve burada yeni bir tartışma konusu başlatın

source: You need to type a comment first...
fr: Vous devez d’abord écrire un commentaire...
hu: Először be kell írnia a hozzászólást...
it: Prima scrivi un commento...
ja: 最初にコメントを入力する必要があります
nl: U moet eerst een reactie typen...
no: Du må først taste inn en kommentar...
pt: Você precisa fazer um comentário primeiro...
ro: Mai întâi trebuie să introduceți un comentariu...
ru: Сначала нужно ввести комментарий ...
th: คุณต้องพิมพ์ข้อคิดเห็นก่อน...
tr: İlk olarak bir yorum yazmalısınız...

source: You need to set a subject to add a new topic...
fr: Vous devez ajouter un titre pour lancer un sujet de discussion...
hu: Az új téma hozzáadásához meg kell határoznia a tárgyat...
it: Per aggiungere un nuovo argomento devi inserire un oggetto...
ja: 新しいトピックを追加するには題材を設定する必要があります
nl: U moet een discussiepunt kiezen om een ​​nieuw onderwerp toe te voegen...
no: Du må angi et emne for å legge til et nytt emne...
pt: Você precisa definir um assunto para adicionar um novo tópico...
ro: Pentru a adăuga un subiect nou trebuie să stabiliți un subiect...
ru: Вам нужно установить объект, чтобы добавить новую тему ...
th: คุณต้องตั้งหัวเรื่องเพื่อเพิ่มหัวข้อใหม่...
tr: Yeni bir tartışma konusu eklemek için bir konu belirlemelisiniz...

source: Send to clipboard
fr: Ajouter au presse-papier
hu: Küldés vágólapra
it: Invia alla clipboard
ja: クリップボードに送る
nl: Stuur naar klembord
no: Send til utklippstavle
pt: Enviar para área de transferência
ro: Expediere în clipboard
ru: Отправить в буфер обмена
th: ส่งไปที่คลิปบอร์ด
tr: Panoya gönder

source: Cancel
fr: Annuler
hu: Mégse
it: Cancella
ja: キャンセル
nl: Annuleren
no: Avbryt
pt: Cancelar
ro: Anulați
ru: Отмена
th: ยกเลิก
tr: İptal

source: You can drag the segment below directly to the table of ideas
fr: Vous pouvez glisser l’extrait ci-dessous directement sur la table des idées
hu: A lenti szegmenst közvetlenül az ötlettáblára húzhatja
it: Puoi trascinare il segmento sottostante direttamente nella tabella delle idee
ja: 下のセグメントをアイデアの表に直接ドラッグすることができます
nl: U kunt het onderstaande segment rechtstreeks naar het ideeëntabel slepen
no: Du kan dra segmentet nedenfor direkte til idetabellen
pt: Você pode arrastar o segmento abaixo diretamente para o quadro de ideias
ro: Puteți trage segmentul de mai jos direct în Cuprins
ru: Вы можете перетащить сегмент ниже непосредственно в таблицу идей
th: คุณสามารถลากเซ็กเมนต์ด้านล่างไปยังตารางแนวคิดได้โดยตรง
tr: Aşağıdaki segmenti doğrudan fikirler tablosuna sürükleyebilirsiniz

source: You can also copy-paste from the text in the zone below
fr: Vous pouvez également copier-coller à partir du texte dans la zone ci-dessous
hu: Az alábbi zónában a szöveget másolás-beillesztéssel is elhelyezheti
it: Puoi anche copiare e incollare il testo nell’area sottostante
ja: 下のゾーンのテキストからコピー・貼り付けすることもできます
nl: U kunt ook tekst uit de onderstaande zone kopiëren en plakken
no: Du kan også kopiere og lime fra teksten i sonen nedenfor
pt: Você também pode copiar e colar do texto na área abaixo
ro: De asemenea, puteți copia și lipi textul în zona de mai jos
ru: Вы также можете скопировать-вставить из текста в зоне ниже
th: นอกจากนี้คุณยังสามารถคัดลอกและวางจากข้อความในโซนด้านล่าง
tr: Aşağıdaki kısımda yer alan metinden kopyalama-yapıştırma da yapabilirsiniz

source: This extract was organized in the idea " %s " by the facilitator of the debate
fr: Cet extrait extract a été classé dans l’idée " %s " par un modérateur
hu: Az " %s " ötletnél a kivonatot a vita moderátora rendezte el
it: Questo estratto è stato organizzato nell’idea " %s " dal facilitatore del dibattito
ja: この抜粋は議論のファシリテーターによってアイデア " %s " に編制されました
nl: Dit uittreksel werd georganiseerd in het idee " %s " door de facilitator van het debat
no: Dette utdraget ble ryddet i ideen " %s " av debattens fasilitator
pt: Este trecho foi organizado na ideia " %s " pelo facilitador do debate
ro: Acest fragment a fost organizat în cadrul ideii " %s " de către persoana care facilitează dezbaterea
ru: Эта выдержка была организована в идее « %s » посредником в дебатах
th: เนื้อหาที่คัดลอกนี้ถูกรวบรวมไว้ในแนวคิด " %s " โดยผู้อำนวยความสะดวกในการอภิปราย
tr: Bu alıntı tartışma sadeleştirici tarafından " %s " fikri olarak düzenlendi.
