Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: The passwords that were entered are mismatched!
fr: Les mots de passe qui ont été écrits ne correspondent pas
hu: A megadott jelszavak nem egyeznek!
it: Le password inserite non corrispondono!
ja: 入力されたパスワードが一致していません
nl: De ingevoerde wachtwoorden komen niet overeen!
no: Passordene som ble angitt, stemmer ikke overens!
pt: As senhas digitadas são diferentes!
ro: Parolele introduse nu corespund!
ru: Введенные пароли несовместимы!
th: รหัสผ่านที่ป้อนไม่ตรงกัน!
tr: Girilen parolalar uyumsuzdur!

source: This link is not valid. Do you want us to send another?
fr: Ce lien n'est pas valide. Est-ce que vous souhaitez que nous en envoyions un autre ?
hu: A hivatkozás nem érvényes. Szeretne egy másikat küldeni?
it: Il link non è valido. Desideri riceverne un altro?
ja: このリンクは無効です。別のリンクを受信しますか？
nl: Deze link is niet geldig. Wilt u dat we een andere sturen?
no: Denne lenken er ikke gyldig. Vil du sende oss en annen?
pt: Link inválido. Podemos enviar outro link para você?
ro: Link nevalid. Doriți să vă trimitem altul?
ru: Эта ссылка недействительна. Вы хотите, чтобы мы отправили новую?
th: ลิงค์นี้ไม่ถูกต้อง คุณต้องการให้เราส่งให้ใหม่หรือไม่
tr: Bu bağlantı geçerli değil. Başka bir tane göndermemizi ister misiniz?

source: This link has been used. Do you want us to send another?
fr: Ce lien a été utilisé. Est-ce que vous souhaitez que nous en envoyions un autre ?
hu: A hivatkozás már használatban. Szeretne egy másikat küldeni?
it: Il link è già stato usato. Desideri riceverne un altro?
ja: このリンクは使用されています。別のリンクを受信しますか？
nl: Deze link is al gebruikt. Wilt u dat we een andere sturen?
no: Denne lenken er blitt brukt. Vil du sende oss en annen?
pt: Este link já foi usado. Podemos enviar outro link para você?
ro: Linkul a fost utilizat deja. Doriți să vă trimitem altul?
ru: Эта ссылка была использована. Вы хотите, чтобы отправили новую?
th: ลิงค์นี้ถูกนำมาใช้แล้ว คุณต้องการให้เราส่งให้ใหม่หรือไม่
tr: Bu bağlantı kullanılmış. Başka bir tane göndermemizi ister misiniz?

source: Please use a name of at least 3 characters
fr: Veuillez employer un nom d’au moins trois caractères
hu: Kérjük, használjon egy legalább 3 karakterből álló nevet
it: Usa un nome di almeno 3 caratteri
ja: 3文字以上の名前を使用してください
nl: Gebruik een naam met minstens 3 tekens
no: Bruk et navn på minst 3 tegn
pt: Escolha um nome com no mínimo 3 caracteres
ro: Utilizați un nume de minim 3 caractere
ru: Пожалуйста, используйте имя не менее 3 символов
th: โปรดใช้ชื่อที่มีอย่างน้อย 3 อักขระ
tr: Lütfen en az 3 karakterden oluşan bir isim kullanın

source: This is not a valid email
fr: Ce n’est pas une adresse de courriel valide
hu: Ez nem egy érvényes e-mail cím
it: Questa e-mail non è valida
ja: これは有効なメールではありません
nl: Dit is geen geldige e-mail
no: Dette er ingen gyldig e-post
pt: Este não é um e-mail válido
ro: E-mailul nu este valid
ru: Это не действительный адрес электронной почты
th: นี่ไม่ใช่อีเมลที่ถูกต้อง
tr: Bu geçerli bir e-posta değil

source: We already have a user with this email.
fr: Nous avons déjà un utilisateur ayant ce courriel.
hu: Már létezik felhasználó ezzel az e-mail címmel.
it: Esiste già un utente con questa e-mail.
ja: 既にこのメールアドレスを利用しているユーザーがいます。
nl: We hebben al een gebruiker met deze e-mail.
no: Vi har allerede en bruker med denne e-postadressen.
pt: Já existe um usuário com este e-mail.
ro: Avem deja un utilizator cu acest e-mail.
ru: У нас уже есть пользователь с этим электронным письмом.
th: เรามีผู้ใช้ที่มีอีเมลนี้อยู่แล้ว
tr: Bu e-posta adresiyle kaydolmuş bir kullanıcımız var.

source: No email.
fr: Pas d'adresse e-mail.
hu: Nincs e-mail cím.
it: Nessuna e-mail.
ja: メールはありません.
nl: Geen e-mail.
no: Ingen e-post
pt: Nenhum e-mail.
ro: Niciun e-mail.
ru: Нет электронной почты.
th: ไม่มีอีเมล
tr: E-posta yok.

source: Your email domain has not been approved for registration. Please contact ${emails} for support.
fr: Votre domaine de courriel n'a pas été approuvé pour inscription. Veuillez contacter ${emails} pour obtenir du support.

source: Your email domain has not been approved for registration. Please contact one of ${emails} for support.
fr: Votre domaine de courriel n'a pas été approuvé pour inscription. Veuillez contacter quelqu'un parmi ${emails} pour obtenir du support.

source: The username %s is already used
fr: L’identifiant %s est déjà pris
hu: A %s felhasználónév már használatban
it: Il nome utente %s è già utilizzato
ja: ユーザー名 %s は既に使用されています
nl: De gebruikersnaam %s is al gebruikt
no: Brukernavnet %s er allerede i bruk
pt: O nome de usuário %s já está em uso
ro: Numele de utilizator %s este deja utilizat
ru: Имя пользователя %s уже используется
th: ชื่อผู้ใช้ %s ถูกใช้แล้ว
tr: %s kullanıcı adı daha önce alınmış

source: The passwords are not identical
fr: Les mots de passe ne correspondent pas
hu: A jelszavak nem egyeznek
it: Le password sono diverse
ja: パスワードは同一ではありません
nl: De wachtwoorden zijn niet identiek
no: Passordene er ikke identiske
pt: As senhas não são iguais
ro: Parolele nu sunt identice
ru: Пароли не идентичны
th: รหัสผ่านไม่เหมือนกัน
tr: Parolalar aynı değil

source: The passwords should be identical
fr: Les mots de passe doivent correspondre
hu: A jelszavaknak meg kell egyezniük
it: Le password devono essere identiche
ja: パスワードは同じでなければなりません
nl: De wachtwoorden moeten identiek zijn
no: Passordene skal være identiske
pt: As senhas devem ser iguais
ro: Parolele trebuie să fie identice
ru: Пароли должны быть одинаковыми
th: รหัสผ่านควรเหมือนกัน
tr: Parolalar aynı olmalıdır

source: Your email was refused by the SMTP server. You probably entered an email that does not exist.
fr: Désolé, cette adresse courriel existe déjà. Veuillez en choisir une autre ou retourner à la page de connexion.
hu: Az Ön elektronikus levelét az SMTP szerver elutasította. Valószínűleg egy nem létező e-mail címet adott meg.
it: La tua e-mail è stata rifiutata dal server SMTP. Probabilmente hai inserito un indirizzo e-mail che non esiste.
ja: 電子メールはSMTPサーバーによって拒否されました. 存在しない電子メールを入力した可能性があります.
nl: Uw e-mail werd geweigerd door de SMTP-server. U hebt waarschijnlijk een e-mailadres ingevoerd dat niet bestaat.
no: Din e-postadresse ble forkastet av SMTP-serveren. Du oppga sannsynligvis en e-postadresse som ikke eksisterer.
pt: Seu e-mail foi recusado pelo servidor SMTP. Você provavelmente digitou um e-mail que não existe.
ro: E-mailul a fost refuzat de către serverul SMTP. Probabil ați introdus un e-mail care nu există.
ru: SMTP-сервер отклонил ваше письмо. Вероятно, вы указали письмо, которое не существует.
th: อีเมลของคุณถูกปฏิเสธโดยเซิร์ฟเวอร์ SMTP คุณอาจป้อนอีเมลที่ไม่มีอยู่
tr: E-postanız SMTP sunucusu tarafından reddedildi. Muhtemelen olmayan bir e-posta girdiniz.

source: This user cannot be found
fr: Cet utilisateur n’a pas été trouvé
hu: Ez a felhasználó nem található
it: Impossibile trovare l’utente
ja: このユーザーは見つかりません
nl: Deze gebruiker is onvindbaar
no: Denne brukeren kan ikke finnes
pt: Não foi possível encontrar este usuário
ro: Acest utilizator nu poate fi găsit
ru: Этот пользователь не может быть найден
th: ไม่พบผู้ใช้นี้
tr: Bu kullanıcı bulunamadı.

source: Invalid user and password
fr: Utilisateur et mot de passe invalides.
hu: Érvénytelen felhasználó és jelszó
it: Utente e password non validi
ja: 無効なユーザーとパスワード
nl: Ongeldige gebruiker en wachtwoord
no: Ugyldig bruker og passord
pt: Usuário e senha inválidos
ro: Nume de utilizator și parolă nevalide
ru: Неверный логин и пароль
th: ผู้ใช้และรหัสผ่านไม่ถูกต้อง
tr: Geçersiz kullanıcı adı ve parola

source: This email address is already confirmed
fr: L’adresse de courriel est déjà confirmée
hu: Ez az e-mail cím már megerősítésre került
it: Questo indirizzo e-mail è già confermato
ja: このメールアドレスは既に確認済みです
nl: Dit e-mailadres is al bevestigd
no: Denne e-postadressen er allerede bekreftet
pt: Este endereço de e-mail já está confirmado
ro: Această adresă de e-mail este deja confirmată
ru: Этот адрес электронной почты уже подтвержден
th: ที่อยู่อีเมลนี้ได้รับการยืนยันแล้ว
tr: E-posta adresi daha önce doğrulanmış

source: You do not need to confirm this email address, it is already confirmed.
fr: Vous n’avez pas à re-valider cette adresse de courriel, elle est déjà validée.
hu: Nem kell megerősítenie ezt az e-mail címet, már megerősítésre került.
it: Non è necessario confermare questo indirizzo e-mail, è già confermato.
ja: このメールアドレスを確認する必要はありません。既に確認済みです.
nl: U hoeft dit e-mailadres niet te bevestigen, het is al bevestigd.
no: Du trenger ikke bekrefte denne e-postadressen, den er allerede bekreftet.
pt: Você não precisa confirmar este endereço de e-mail, ele já está confirmado.
ro: Nu trebuie să confirmați această adresă de e-mail, este deja confirmată
ru: Вам не нужно подтверждать этот адрес электронной почты, он уже подтвержден.
th: คุณไม่จำเป็นต้องยืนยันที่อยู่อีเมลนี้ เนื่องจากได้รับการยืนยันแล้ว
tr: Bu e-posta adresini doğrulamanıza gerek yok. Adres daha önce doğrulanmış.

source: Confirmation requested
fr: Confirmation requise
hu: Megerősítés szükséges
it: Richiesta di conferma
ja: 確認のリクエスト
nl: Bevestiging aangevraagd
no: Bekreftelse ønskes
pt: Confirmação solicitada
ro: A fost solicitată confirmarea
ru: Подтверждение
th: ขอการยืนยันแล้ว
tr: Doğrulama talep edildi

source: A confirmation e-mail has been sent to your account and should be in your inbox in a few minutes. It contains a confirmation link, please click on it in order to confirm your e-mail address. If you did not receive any confirmation e-mail (check your spams), click here.
fr: Nous venons de vous envoyer un courriel de confirmation, qui devrait arriver dans votre boîte aux lettres dans quelques minutes. Il contien un lien de confirmation, veuillez le cliquer pour confirmer votre adresse de courriel. Si vous n'avez pas reçu de courriel de confirmation (vérifiez votre boîte de pourriel), cliquez ici.
hu: Egy megerősítő e-mailt küldtünk az Ön fiókjába, amelynek néhány percen belül meg kell jelennie a bejövő üzeneteiben. Egy megerősítő hivatkozást tartalmaz, amelyre kattintva megerősítheti az e-mail címét. Ha nem kapja meg a megerősítő e-mailt (ellenőrizze a levélszemetet is), kattintson ide.
it: Ti abbiamo inviato un’e-mail di conferma e dovresti riceverla nella tua casella di posta tra alcuni minuti. Contiene un link di conferma, cliccaci sopra per confermare il tuo indirizzo e-mail. Se non hai ricevuto nessuna e-mail (verifica la casella di posta indesiderata), clicca qui.
ja: あなたのアカウントに確認メールが送信されました。数分で受信トレイに届きます。。メールには確認リンクが含まれていますので、メールアドレスの確認のためリンクをクリックしてください。確認メールが届かない場合は、迷惑メールを確認した上で、ここをクリックしてください.
nl: Binnen enkele minuten ontvangt u een bevestigingsmail in uw account. Klik op de link in deze e-mail om uw e-mailadres te bevestigen. Als u geen bevestigingsmail hebt ontvangen (controleer uw spam), klik dan hier.
no: Det ble sendt en bekreftelses-e-postmelding til din konto, og den kommer i innboksen din om et par minutter. Den inneholder en bekreftelses-lenke, vennligst klikk på den for å bekrefte din e-postadresse. Hvis du ikke mottok en bekreftelses-e-post (sjekk spam), klikk her.
pt: Um e-mail de confirmação foi enviado para a sua conta e deve chegar em sua caixa de entrada em alguns minutos. Ele contém um link de confirmação. Clique nesse link para confirmar seu endereço de e-mail. Se você não recebeu nenhum e-mail de confirmação (verifique seus spams), clique aqui.
ro: A fost trimis un e-mail de confirmare către contul dvs. și trebuie să sosească în Inbox în câteva minute. Conține un link de confirmare; dați clic pe el pentru a confirma adresa de e-mail. Dacă nu ați primit niciun e-mail de confirmare (verificați mesajele spam), dați clic aici.
ru: Письмо с подтверждением отправлено на ваш аккаунт и должно быть в вашем почтовом ящике через несколько минут. Оно содержит ссылку для подтверждения, нажмите на нее, чтобы подтвердить свой адрес электронной почты. Если вы не получили электронное письмо с подтверждением (проверьте свои спам), нажмите здесь.
th: อีเมลยืนยันได้ถูกส่งไปยังบัญชีของคุณ และควรอยู่ในกล่องจดหมายของคุณในอีกสักครู่ ในอีเมลจะมีลิงค์ยืนยัน โปรดคลิกที่ลิงค์เพื่อยืนยันที่อยู่อีเมลของคุณ หากคุณไม่ได้รับอีเมลดังกล่าว (โปรดตรวจสอบสแปม) คลิกที่นี่
tr: Birkaç dakika içinde gelen kutunuza varacak olan bir doğrulama e-postası hesabınıza gönderildi. Lütfen e-posta adresinizi doğrulamak için bu e-posta ile gönderilen onay bağlantısına tıklayın. Eğer doğrulama e-postası almadıysanız (gereksiz e-posta kutunuzu kontrol ettikten sonra), lütfen buraya tıklayın.

source: Email <%s> already confirmed
fr: L’adresse de courriel <%s> est déjà confirmée
hu: Az <%s> e-mail cím már megerősítésre került
it: E-mail <%s> già confermata
ja: 既に確認済みのメール<%s>
nl: E-mail <%s> is al bevestigd
no: E-postadresse <%s> allerede bekreftet
pt: E-mail <%s> já confirmado
ro: E-mailul <%s> a fost deja confirmat
ru: Электронная почта <%s> уже подтверждена
th: อีเมล <%s> ได้รับการยืนยันแล้ว
tr: E-posta <%s> daha önce doğrulanmış

source: This link was not valid. We sent another.
fr: Ce lien n'était pas valide. Nous en avons envoyé un autre.
hu: A hivatkozás nem volt érvényes, egy másikat küldtünk.
it: Questo link non era valido. Te ne abbiamo inviato un altro.
ja: このリンクは無効です。別のリンクを送りました。
nl: Deze link was niet geldig. U ontvangt een andere.
no: Denne lenken var ikke gyldig. Vi sendte en annen.
pt: Este link não era válido. Nós enviamos outro link.
ro: Acest link nu a fost valid. Am trimis altul.
ru: Эта ссылка недействительна. Мы отправили новую.
th: ลิงค์นี้ไม่ถูกต้อง เราได้ส่งให้ใหม่แล้ว
tr: Bu bağlantı geçerli değildi. Yeni bir bağlantı gönderdik.

source: This link has been used. We sent another.
fr: Ce lien a été utilisé. Nous en avons envoyé un autre.
hu: A hivatkozás felhasználásra kerül, egy másikat küldtünk.
it: Questo link è già stato usato. Te ne abbiamo inviato un altro.
ja: このリンクが使用されています。別のリンクを送りました。
nl: Deze link is gebruikt. U ontvangt een andere.
no: Denne lenken er blitt brukt. Vi sendte en annen.
pt: Este link foi usado. Nós enviamos outro link.
ro: Acest link a fost utilizat. Am trimis altul.
ru: Эта ссылка была использована. Мы отправили новую.
th: ลิงค์นี้ถูกนำมาใช้แล้ว เราได้ส่งให้ใหม่แล้ว
tr: Bu bağlantı daha önce kullanılmıştı. Yeni bir bağlantı gönderdik.

source: This link is not valid. Please attempt to login to get another one.
fr: Ce lien n'est pas valide. Veuillez essayer de vous connecter pour en obtenir un autre.
hu: A hivatkozás nem érvényes. Kérjük, próbáljon meg bejelentkezni és kérjen egy másikat.
it: Questo link non è valido. Prova a collegarti per ottenerne un altro.
ja: このリンクは無効です。別のリンクの取得のため、もう一度ログインしてください。
nl: Deze link is niet geldig. Probeer in te loggen om een andere link aan te vragen.
no: Denne lenken er ikke gyldig. Prøv å logge på for å hente en annen.
pt: Link inválido. Tente fazer login para obter outro link.
ro: Acest link nu este valid. Încercați să vă autentificați pentru a obține altul.
ru: Эта ссылка недействительна. Пожалуйста, попробуйте войти, чтобы получить еще один.
th: ลิงค์นี้ไม่ถูกต้อง โปรดพยายามเข้าสู่ระบบเพื่อรับลิงค์อื่น
tr: Bu bağlantı geçerli değildir. Lütfen yeni bir bağlantı almak için oturum açma girişiminde bulunun.

source: Your email address %s has been confirmed, and you are now subscribed to discussion's default notifications.
fr: Votre adresse de courriel %s a bien été confirmée, et vous êtes maintenant abonné(e) aux notifications par défaut de la discussion.
hu: Az Ön %s e-mail címe megerősítésre került és Ön feliratkozott a beszélgetés alapértelmezett értesítéseire.
it: Il tuo indirizzo e-mail %s è stato confermato e ora sei iscritto alle notifiche di default della discussione.
ja: あなたのメールアドレス%sが確認され、ディスカッションのデフォルトの通知に登録されました。
nl: Uw e-mailadres %s is bevestigd en u bent nu geabonneerd op de standaardmeldingen van de discussie.
no: Din e-postadresse %s er blitt bekreftet, og du er nå abonnert på diskusjonens standardvarsler.
pt: Seu endereço de e-mail %s foi confirmado e você passará a receber notificações padrão sobre a discussão a partir de agora.
ro: Adresa dvs. de e-mail %s a fost confirmată, v-ați abonat la notificările implicite ale discuției.
ru: Ваш адрес электронной почты %s подтвержден, и теперь вы подписаны на уведомления по умолчанию для обсуждения.
th: ที่อยู่อีเมลของคุณ %s ได้รับการยืนยัน และขณะนี้คุณได้สมัครรับการแจ้งเตือนเริ่มต้นของการสนทนาแล้ว
tr: E-posta adresiniz %s doğrulandı. Artık tartışmanın varsayılan bildirimlerine abone oldunuz.

source: Your email address %s has been confirmed.
fr: Votre adresse email %s a été confirmée.
hu: Az Ön %s e-mail címe megerősítésre került.
it: Il tuo indirizzo e-mail %s è stato confermato.
ja: あなたのメールアドレス%sが確認されました。
nl: Uw e-mailadres %s is bevestigd.
no: Din e-postadresse %s er blitt bekreftet.
pt: Seu endereço de e-mail %s foi confirmado.
ro: Adresa dvs. de e-mail %s a fost confirmată.
ru: Ваш адрес электронной почты %s подтвержден.
th: ที่อยู่อีเมลของคุณ %s ได้รับการยืนยันแล้ว
tr: E-posta adresiniz %s onaylandı.

source: Login failed, try again
fr: Échec de connexion, veuillez réessayer.
hu: Bejelentkezés sikertelen, próbálja meg újra
it: Accesso non riuscito, riprova
ja: ログインに失敗しました。もう一度お試しください
nl: Inloggen mislukt, probeer het opnieuw
no: Påloggingen fungerte ikke, prøv igjen
pt: Falha no login, tente novamente
ro: Autentificare eșuată, încercați din nou.
ru: Ошибка входа в систему, повторите попытку
th: การเข้าสู่ระบบล้มเหลว โปรดลองอีกครั้ง
tr: Oturum açma başarısız oldu, tekrar deneyin

source: This email is already confirmed.
fr: Cette adresse de courriel est déjà confirmée
hu: Ez az e-mail már megerősítésre került
it: Questa e-mail è già confermata.
ja: このメールは既に確認済みです.
nl: Deze e-mail is al bevestigd.
no: Denne e-postadressen er allerede bekreftet.
pt: Este e-mail já está confirmado.
ro: Această adresă de e-mail este deja confirmată.
ru: Это письмо уже подтверждено.
th: อีเมลนี้ได้รับการยืนยันแล้ว
tr: Bu e-posta daha önce doğrulanmış.

source: We do not know about this email.
fr: Nous ne connaissons pas ce courriel.
hu: Nem ismerjük ezt az e-mail címet.
it: Non conosciamo questa e-mail.
ja: このメールについてはわかりません.
nl: Deze e-mail kennen we niet.
no: Vi vet ikke noe om denne e-posten.
pt: Não conhecemos este e-mail.
ro: Nu avem cunoștință despre acest e-mail.
ru: Мы не знаем об этом электронном письме.
th: เราไม่ทราบเกี่ยวกับอีเมลนี้
tr: Bu e-postayı tanımıyoruz.

source: Password change requested
fr: Changement de mot de passe requis
hu: Jelszó módosítása szükséges
it: Richiesta di modifica password
ja: パスワードの変更がリクエストされました
nl: Wachtwoord wijzigen aangevraagd
no: Passord må endres.
pt: Mudança de senha solicitada
ro: A fost solicitată schimbarea parolei
ru: Запрос пароля
th: ขอเปลี่ยนรหัสผ่านแล้ว
tr: Parola değiştirme talebi

source: We have sent you an email with a temporary connection link. Please use that link to log in and change your password.
fr: Nous vous avons envoyé un courriel avec un lien de connexion temporaire. Veuillez utiliser ce lien pour vous connecter et changer votre mot de passe.
hu: Küldtünk Önnek egy e-mailt, amely egy ideiglenes hivatkozást tartalmaz. Kérjük, használja ezt a hivatkozást a bejelentkezéshez és módosítsa jelszavát.
it: Ti abbiamo inviato un’e-mail con un link di connessione temporaneo. Usa questo link per accedere e modificare la password.
ja: 一時的に有効なリンクを記載したメールをお送りしています. ログインしてパスワードを変更するには、そのリンクを使用してください.
nl: We hebben u een e-mail gestuurd met een tijdelijke verbindingslink. Gebruik deze link om in te loggen en uw wachtwoord te wijzigen.
no: Vi har sendt deg en e-post med en lenke for midlertidig kobling. Vennligst bruk denne lenken for å logge på og endre passordet.
pt: Enviamos um e-mail para você com um link de conexão temporário. Use esse link para entrar e mudar a sua senha.
ro: V-am trimis un e-mail cu un link temporar de conectare. Utilizați acest link pentru autentificare și pentru a schimba parola.
ru: Мы отправили вам электронное письмо с временной ссылкой на ссылку. Используйте эту ссылку для входа и изменения пароля.
th: เราได้ส่งอีเมลพร้อมลิงค์การเชื่อมต่อชั่วคราวให้กับคุณ โปรดใช้ลิงค์นั้นเพื่อเข้าสู่ระบบแล้วเปลี่ยนรหัสผ่านของคุณ
tr: Geçici bir bağlantı içeren bir e-posta adresinize gönderildi. Lütfen oturum açmak ve parolanızı değiştirmek için bu bağlantıyı kullanın.

source: You will enter the discussion as <b>{name}</b>.
fr: Vous allez rejoindre la discussion en tant que <b>{name}</b>.
hu: A beszélgetésbe a következő néven fog csatlakozni: <b>{name}</b>.
it: Entrerai nella discussione come <b>{name}</b>.
ja: あなたは<b> {name} </b>としてディスカッションに参加します。
nl: U gaat de discussie in als <b>{name}</b>.
no: Du vil gå inn i diskusjonen som <b>{name}</b>.
pt: Você entrará na discussão como <b>{name}</b>.
ro: Veți participa la discuție ca <b>{name}</b>.
ru: Вы войдете в обсуждение как <b>{name}</b>.
th: คุณจะเข้าสู่การสนทนาด้วย <b>{name}</b>
tr: Tartışmaya <b>{name}</b> adıyla gireceksiniz.

source: You will enter Assembl as <b>{name}</b>.
fr: Vous allez rejoindre Assembl en tant que <b>{name}</b>.
hu: Az Assembl-be a következő néven fog bejelentkezni: <b>{name}</b>.
it: Entrerai in Assembl come <b>{name}</b>.
ja: Assemblに<b> {name} </b>として参加します。
nl: U gaat Assembl in als <b>{name}</b>.
no: Du vil gå inn i Assembl som <b>{name}</b>.
pt: Você entrará no Assembl como <b>{name}</b>.
ro: Veți accesa Assembl ca <b>{name}</b>.
ru: Введите Assembl как <b>{name}</b>.
th: คุณจะเข้าสู่ Assembl ด้วย <b>{name}</b>
tr: Assembl’a <b>{name}</b> adıyla gireceksiniz.

source: Please choose your password for security reasons.
fr: Veuillez choisir votre mot de passe pour des raisons de sécurité
hu: Kérjük, válasszon jelszőt biztonsági okokból.
it: Scegli la tua password per motivi di sicurezza.
ja: セキュリティ上の理由からパスワードを選択してください.
nl: Kies uw wachtwoord om veiligheidsredenen.
no: Vennligst velg ditt passord av sikkerhetsgrunner.
pt: Escolha a sua senha para fins de segurança.
ro: Din motive de securitate, alegeți o parolă.
ru: Пожалуйста, выберите пароль по соображениям безопасности.
th: โปรดเลือกรหัสผ่านของคุณเพื่อความปลอดภัย
tr: Lütfen güvenlik nedenlerinden ötürü parolanızı seçin.

source: Change your password
fr: Changer votre mot de passe
hu: Módosítsa jelszavát
it: Modifica la tua password
ja: パスワードを変更してください
nl: Wijzig uw wachtwoord
no: Endre ditt passord
pt: Alterar a sua senha
ro: Schimbați parola
ru: Изменить пароль
th: เปลี่ยนรหัสผ่านของคุณ
tr: Parolanızı değiştirin

source: Password changed
fr: Mot de passe modifié
hu: Jelszó módosítva
it: Password modificata
ja: パスワードが変更されました
nl: Wachtwoord gewijzigd
no: Passord endret
pt: Senha alterada
ro: Parolă schimbată
ru: Пароль изменен
th: เปลี่ยนรหัสผ่านแล้ว
tr: Parola değiştirildi

source: email
fr: courriel
ja: eメール
no: e-post
ru: Эл. адрес
th: อีเมล
tr: e-posta

source: Please confirm your {confirm_what} with {assembl}
fr: Veuillez confirmer votre {confirm_what} avec {assembl}
hu: Kérjük erősítse meg a következőt: {confirm_what} az {assembl}-lel
it: Conferma {confirm_what} per {assembl}
ja: {assembl}で{confirm_what}を確認してください
nl: Bevestig uw {confirm_what} met {assembl}
no: Vennligst bekreft {confirm_what} med {assembl}
pt: Confirme sua {confirm_what} com {assembl}
ro: Confirmați {confirm_what} în {assembl}
ru: Подтвердите свой {confirm_what} с помощью {assembl}
th: โปรดยืนยัน {confirm_what} ของคุณกับ {assembl}
tr: Lütfen {confirm_what} ‘ızı {assembl} ile onaylayın

source: account
fr: compte
hu: fiók
ja: アカウント
no: konto
pt: conta
ro: cont
ru: аккаунт
th: บัญชี
tr: hesap
