Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Technical Contact: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
fr: Contact technique : <a href=mailto:%(admin_email)s>%(admin_email)s</a>
hu: Technikai kapcsolattartó: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
it: Contatto tecnico: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
ja: テクニカルコンタクト：<a href=mailto:%(admin_email)s>%(admin_email)s</a>
nl: Contact technisch team: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
no: Teknisk kontakt: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
pt: Contato técnico: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
ro: Contact tehnic: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
ru: Технический контакт: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
th: ติดต่อด้านเทคนิค: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
tr: Teknik Ekip: <a href=mailto:%(admin_email)s>%(admin_email)s</a>

source: Join "%(discussion_title)s"
fr: Rejoindre "%(discussion_title)s"
hu: Csatlakozás "%(discussion_title)s"
it: Partecipa a "%(discussion_title)s"
ja: “%(discussion_title)s”に参加する
nl: Word lid van "%(discussion_title)s"
no: Bli med i "%(discussion_title)s"
pt: Participar "%(discussion_title)s"
ro: Alăturați-vă "%(discussion_title)s"
ru: Присоединиться к "%(discussion_title)s"
th: เข้าร่วม "%(discussion_title)s"
tr: "%(discussion_title)s" ‘a katılın

source: Join Assembl
fr: Rejoindre Assembl
hu: Csatlakozás az Assembl-hez
it: Partecipa ad Assembl
ja: Assemblに参加する
nl: Word lid van Assembl
no: Bli med i Assembl
pt: Entrar para o Assembl
ro: Alăturați-vă Assembl
ru: Присоединиться к сборке
th: เข้าร่วม Assembl
tr: Assembl’a katılın

source: This is a closed discussion.
fr: Cette discussion est fermée.
hu: Ez egy lezárt beszélgetés.
it: Questa discussione è chiusa.
ja: これは閉鎖された議論です。
nl: Dit is een gesloten discussie.
no: Dette er en lukket diskusjon.
pt: Esta discussão está encerrada.
ro: Această discuție este închisă.
ru: Это закрытое обсуждение.
th: นี่คือการสนทนาที่จำกัดเฉพาะกลุ่ม
tr: Bu kapalı bir tartışmadır.

source: Full name
fr: Votre nom complet
hu: Teljes név
it: Nome completo
ja: フルネーム
nl: Volledige naam
no: Fullt navn
pt: Nome completo
ro: Nume complet
ru: Полное имя
th: ชื่อเต็ม
tr: Ad ve Soyad

source: Do you already have an account?
fr: Vous avez déjà un compte ?
hu: Rendelkezik már fiókkal?
it: Hai già un account?
ja: あなたはすでにアカウントを持っていますか？
nl: Heeft u al een account?
no: Har du allerede en konto?
pt: Você já tem uma conta?
ro: Aveți deja cont?
ru: Имеете аккаунт?
th: คุณมีบัญชีแล้วหรือยัง
tr: Zaten bir hesabınız var mı?

source: Log in!
fr: Connectez-vous!
hu: Jelentkezzen be!
it: Effettua il login!
ja: ログイン
no: Logg på!
pt: Entre agora!
ro: Autentificați-vă!
ru: Авторизоваться
th: เข้าสู่ระบบ!
tr: Oturum açın!

source: Accounts
fr: Comptes
hu: Fiókok
it: Account
ja: アカウント
no: Kontoer
pt: Contas
ro: Conturi
ru: Учётные записи
th: บัญชี
tr: Hesaplar

source: Role permissions:
fr: Permissions pour les rôles:
hu: Szerepkör engedélyek:
it: Autorizzazioni del ruolo:
ja: 役割のアクセス許可：
nl: Rolrechten:
no: Rolletillatelser:
pt: Permissões da função:
ro: Permisiuni rol:
ru: Разрешения для ролей:
th: สิทธิ์ของบทบาท:
tr: Rol izinleri:

source: Roles
fr: Rôles
hu: Szerepkörök
it: Ruoli
ja: 役割
nl: Rollen
no: Roller
pt: Funções
ro: Roluri
ru: Роли
th: บทบาท
tr: Roller

source: delete role
fr: effacer le rôle
hu: szerepkör törlése
it: cancella ruolo
ja: 役職を削除します
nl: verwijder rol
no: slett rolle
pt: excluir função
ro: ștergere rol
ru: удалить роль
th: ลบบทบาท
tr: rolü sil

source: Add a role
fr: Ajouter un rôle
hu: Szerepkör hozzáadása
it: Aggiungi un ruolo
ja: 役割を追加する
nl: Voeg een rol toe
no: Legg til en rolle
pt: Adicionar uma função
ro: Adăugați un rol
ru: Добавить роль
th: เพิ่มบทบาท
tr: Rol ekle

source: User roles specific to this discussion:
fr: Rôles spécifiques à cette discussion:
hu: A beszélgetéshez meghatározott felhasználói szerepkörök:
it: Ruoli utente specifici a questa discussione:
ja: このディスカッションに固有のユーザーロール：
nl: Gebruikersrollen specifiek voor deze discussie:
no: Spesifikke brukerroller spesifikke i denne diskusjonen:
pt: Funções de usuário específicas a esta discussão:
ro: Roluri de utilizator specifice acestei discuții:
ru: Роли пользователя, специфичные для этого обсуждения:
th: บทบาทผู้ใช้ที่ระบุสำหรับการสนทนานี้:
tr: Bu tartışmaya özgü kullanıcı rolleri:

source: Users
fr: Utilisateurs
hu: Felhasználók
it: Utenti
ja: ユーザー
nl: Gebruikers
no: Brukere
pt: Usuários
ro: Utilizatori
ru: Пользователи
th: ผู้ใช้
tr: Kullanıcılar

source: Search for users
fr: Chercher des utilisateurs
hu: Felhasználók keresése
it: Cerca utenti
ja: ユーザーを検索する
nl: Zoeken naar gebruikers
no: Søk etter brukere
pt: Buscar usuários
ro: Căutați utilizatori
ru: Поиск пользователей
th: ค้นหาผู้ใช้
tr: Kullanıcıları ara

source: Add users with a CSV file
fr: Ajouter des utilisateurs avec le fichier CSV.
hu: Felhasználók hozzáadása CSV fájlok segítségével
it: Aggiungi utenti con un file CSV
ja: ユーザーのCSVファイルを追加する
nl: Voeg gebruikers toe met een CSV-bestand
no: Legg til brukere med en CSV-fil
pt: Adicionar usuários com um arquivo CSV
ro: Adăugați utilizatori cu un fișier CSV
ru: Добавьте пользователей с CSV-файлом
th: เพิ่มผู้ใช้ที่มีไฟล์ CSV
tr: CSV dosyası ile kullanıcı ekle

source: The CSV file must have two fields, in this order: full name, email. If it has a header, it MUST be on the first line. Imported user's email will be considered validated. Here is an example of CSV file:
fr: Le fichier CSV doit avoir deux colonnes dans l'ordre suivant : Nom complet, courriel. La première ligne doit contenir le 1er utilisateur ou la légende du document. Les courriels des utilisateurs importés seront considérées comme validés. Voici un fichier CSV d'exemple:
hu: A CSV fájlban két oszlopnak kell lennie, a következő sorrendben: teljes név, e-mail cím. Ha rendelkezik fejléccel, akkor annak az első sorban KELL lennie. Az importált felhasználói e-mail címeket érvényesítettnek tekintjük. Itt egy példa a CSV fájlra:
it: Il file CSV deve avere due campi, ordinati come segue: nome completo, e-mail. Se comporta un’intestazione, quest’ultima DEVE trovarsi sulla prima linea. L’e-mail utente importata sarà considerata convalidata. Ecco un esempio di file CSV:
ja: CSVファイルには、フルネーム、電子メールの順に2つのフィールドが必要です。それがヘッダーを持っているならば、それは最初の行になければなりません。インポートされたユーザーの電子メールは有効とみなされます。 CSVファイルの例を次に示します
nl: Het CSV-bestand moet twee velden bevatten, in deze volgorde: volledige naam, e-mailadres. Als er een header is, MOET deze op de eerste regel staan. Het e-mailadres van de geïmporteerde gebruiker wordt als gevalideerd beschouwd. Hier is een voorbeeld van een CSV-bestand:
no: CSV-filen må ha to felter, i denne rekkefølgen: fullt navn, e-post. Hvis den har en topptekst, MÅ denne være på første linje. En importert brukers e-post vil bli ansett som godkjent. Her er et eksempel på CSV-fil:
pt: O arquivo CSV deve ter dois campos na seguinte ordem: nome completo, e-mail. Se o arquivo tiver um cabeçalho, ele DEVE estar na primeira linha. O e-mail importado do usuário será considerado validado. Segue um exemplo de arquivo CSV:
ro: Fișierul CSV trebuie să aibă două câmpuri, în această ordine: nume complet, adresă de e-mail. Dacă are antet, acesta TREBUIE să se afle pe prima linie. Adresa de e-mail importată a utilizatorului va fi considerată validată. Iată un exemplu de fișier CSV:
ru: Файл CSV должен иметь два поля, в следующем порядке: полное имя, адрес электронной почты. Если он имеет заголовок, он ДОЛЖЕН быть в первой строке. Импортированное электронное письмо пользователя будет считаться подтвержденным. Вот пример файла CSV:
th: ไฟล์ CSV ต้องมีสองฟิลด์โดยเรียงลำดับตามนี้: ชื่อเต็ม, อีเมล หากมีส่วนหัวจะ “ต้อง” อยู่ในบรรทัดแรก อีเมลของผู้ใช้ที่นำเข้าจะถือว่าได้ตรวจสอบความถูกต้องแล้ว นี่คือตัวอย่างของไฟล์ CSV:
tr: CSV dosyasında sırasıyla şu iki alan olmalıdır: ad - soyadı, e-posta. Eğer bir üstbilgi bulunacaksa MUTLAKA ilk satırda olmalıdır. Aktarılan kullanıcının e-posta adresi onaylanmış kabul edilir. CSV dosyası örneğini burada bulabilirsiniz:

source: The invite message will not be sent to existing users, even if created on another discussion. If you do not get Assembl to "Send an invite message", send one yourself, explaining how to reset password.
fr: Le message d'invitation ne sera pas renvoyé aux utilisateurs existants (même s'ils ont été créés sur une autre discussion.). Si vous ne demandez pas à Assembl "Envoyer un message d’invitation" ci-dessous, envoyez-en un vous-même, expliquant comment remettre le mot de passe à zéro.
hu: A meghívó üzenet nem kerül kiküldésre a már meglévő felhasználók számára, még akkor sem, ha egy új beszélgetés került létrehozásra. Ha az Assembl nem küldi el a "Meghívó üzenet küldése" üzentet, küldjön Ön egyet, amelyben elmagyarázza, hogyan lehet helyreállítani a jelszót.
it: Il messaggio di invito non verrà inviato agli utenti esistenti, anche se creato su un’altra discussione. Se non riesci a far "Inviare un messaggio di invito" da Assembl, inviane uno tu dove spieghi come reimpostare la password.
ja: 招待メッセージは、別のディスカッションで作成されたとしても、既存のユーザーには送信されません。 Assemblを"招待メッセージを送信する"にしていない場合は、あなた自身で送信し、パスワードをリセットする方法を説明してください。
nl: Het uitnodigingsbericht wordt niet verzonden naar bestaande gebruikers, zelfs niet als dit in een andere discussie is gemaakt. Als Assembl geen "Uitnodigingsbericht" verstuurt, stuur er dan zelf een en leg uit hoe u uw wachtwoord opnieuw instelt.
no: Invitasjonsmeldingen vil ikke bli sendt til eksisterende brukere, selv om de opprettet i en annen diskusjon. Hvis du ikke får Assembl til å "sende en invitasjonsmelding", send en selv, med forklaring på hvordan man tilbakestiller passord.
pt: O convite não será enviado para usuários existentes, mesmo se criado em outra discussão. Se não for possível "Enviar um convite" pelo Assembl, envie um por conta própria, explicando como redefinir a senha.
ro: Mesajul invitație nu va fi trimis utilizatorilor existenți, chiar dacă a fost creat într-o altă discuție. Dacă nu puteți configura Assembl să trimită un mesaj invitație, ("Trimiteți un mesaj invitație"), trimiteți dvs. unul, explicând modul de resetare a parolei.
ru: Сообщение приглашения не будет отправлено существующим пользователям, даже если оно создано в другом обсуждении. Если вы не получите Assembl для «Отправить приглашение», отправьте его самостоятельно, объясняя, как сбросить пароль.
th: ข้อความเชิญจะไม่ถูกส่งไปยังผู้ใช้ที่มีอยู่ แม้ว่าจะสร้างขึ้นในการสนทนาอื่น ถ้าคุณไม่ได้ให้ Assembl "ส่งข้อความเชิญ" ส่งข้อความเชิญให้ตัวเอง และอธิบายวิธีการรีเซ็ตรหัสผ่าน
tr: Başka bir tartışmada oluşturulmuş olsa dahi üyelere davet mesajı gönderilemez. Eğer Assembl "Davet mesajı gönder" komutuna uymuyorsa davetiyeyi siz gönderin ve parolanın nasıl sıfırlandığını açıklayın.

source: Role
fr: Rôle
hu: Szerepkör
it: Ruolo
ja: 役割
nl: Rol
no: Rolle
pt: Função
ro: Rol
ru: Роль
th: บทบาท
tr: Rol

source: CSV File
fr: Fichier CSV
hu: CSV fájl
it: File CSV
ja: CSVファイル
nl: CSV-bestand
no: CSV-fil
pt: Arquivo CSV
ro: Fișier CSV
ru: Файл CSV
th: ไฟล์ CSV
tr: CSV Dosyası

source: Send an invite message
fr: Envoyer un message d’invitation
hu: Megívó üzenet küldése
it: Inviare un messaggio di invito
ja: 招待メッセージを送信する
nl: Stuur een uitnodigingsbericht
no: Send en invitasjonsmelding
pt: Enviar um convite
ro: Trimiteți un mesaj invitație
ru: Отправить приглашение
th: ส่งข้อความเชิญ
tr: Davet mesajı gönder

source: Note that this email will only be sent to new users. In the message, you can use the following placeholders: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
fr: Veuillez noter que cet email sera seulement envoyé aux nouveaux utilisateurs. Dans le message, vous pouvez utiliser les textes de remplacement suivants : {name}, {confirm_url}, {discussion_topic}, {discussion_url}
hu: Tartsa szem előtt, hogy ez az e-mail csak az új felhasználók számára kerül kiküldésre. Az üzenetekben a következő helyőrzőket használhatja: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
it: Questa e-mail sarà inviata solo ai nuovi utenti. Nel messaggio puoi usare le seguenti variabili: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
ja: このメールは新しいユーザーにのみ送信されることに注意してください。メッセージでは、{name}、{confirm_url}、{discussion_topic}、{discussion_url}のプレースホルダを使用できます。
nl: Merk op dat deze e-mail alleen naar nieuwe gebruikers wordt verzonden. In het bericht kunt u de volgende placeholders gebruiken: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
no: Noter at denne e-postnmeldingen bare vil bli sendt nye brukere. I meldingen kan du plassere følgende plassholdere: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
pt: Lembre-se que este e-mail só será enviado para novos usuários. Você pode usar os placeholders abaixo na mensagem: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
ro: Rețineți că acest e-mail va fi trimis doar noilor utilizatori. În mesaj puteți utiliza următoarele substituente: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
ru: Обратите внимание, что это письмо будет отправлено только новым пользователям. В сообщении вы можете использовать следующие заполнители: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
th: โปรดทราบว่าอีเมลนี้จะส่งถึงผู้ใช้ใหม่เท่านั้น ในข้อความคุณสามารถใช้ตัวยึดตำแหน่งต่อไปนี้: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
tr: Bu e-posta yalnızca yeni kullanıcılara gönderilir. Mesajınızda şu bilgi alanlarını kullanabilirsiniz: {name}, {confirm_url}, {discussion_topic}, {discussion_url}

source: Sender name:
fr: Nom de l'expéditeur:
hu: Feladó neve:
it: Nome mittente:
ja: 送信者名：
nl: Naam verzender:
no: Sendernavn:
pt: Nome do remetente:
ro: Nume expeditor:
ru: Имя отправителя
th: ชื่อผู้ส่ง:
tr: Kullanıcı adı:

source: Subject:
fr: Sujet:
hu: Tárgy:
it: Oggetto:
ja: 件名:
nl: Discussiepunt:
no: Emne:
pt: Assunto:
ro: Subiect:
ru: Тема:
th: เรื่อง:
tr: Konu:

source: Welcome to {discussion_topic}.
fr: Bienvenue sur {discussion_topic}.
hu: Üdvözöljük a {discussion_topic} beszélgetésben.
it: Benvenuto/a in {discussion_topic}.
ja: {discussion_topic}へようこそ。
nl: Welkom bij {discussion_topic}.
no: Velkommen til {discussion_topic}.
pt: Bem-vindo à {discussion_topic}.
ro: Bun venit în cadrul {discussion_topic}.
ru: Добро пожаловать в {discussion_topic}.
th: ยินดีต้อนรับสู่ {discussion_topic}.
tr: {discussion_topic} ‘ya hoş geldiniz!

source: Text email message:
fr: Message en format texte:
hu: Szöveges e-mail üzenet:
it: Messaggio e-mail testo:
ja: テキストメール：
nl: Tekst e-mailbericht:
no: Tekst e-postmelding:
pt: Mensagem do e-mail em texto:
ro: Mesaj e-mail tip text:
ru: Текстовое сообщение электронной почты:
th: ข้อความในอีเมล:
tr: Metin e-posta mesajı:

source: Hello, {name}! You have been invited to the Assembl discussion {discussion_topic}. This link will allow you to set your password, after which you can log in. <{confirm_url}> If you did not ask to join please disregard this email. Best regards, The Assembl Team
fr: Bonjour, {name} ! Vous avez été invité(e) à la discussion {discussion_topic} sur Assembl. Ce lien vous permettra de choisir votre mot de passe, après quoi vous pourrez vous connecter. <{confirm_url}> Si vous n'avez pas demandé à rejoindre cette discussion, veuillez ignorer cet email. Cordialement, L'équipe Assembl
hu: Helló {name}! Ön meghívást kapott a következő Assembl beszélgetésbe: {discussion_topic}. A linkre kattintva beállíthatja jelszavát, amely használatával be is jelentkezhet. <{confirm_url}> Amennyiben Ön nem kérte, hogy csatlakozhasson, kérjük, tekintse tárgytalannak ezt az e-mailt. Üdvözlettel, Az Assembl csapata
it: Ciao {name}! Sei stato/a invitato/a alla discussione Assembl {discussion_topic}. Questo link ti permetterà di impostare la password e in seguito potrai effettuare il login. <{confirm_url}> Se non hai chiesto di partecipare alla discussione, ti preghiamo di ignorare questa e-mail. Cordiali saluti, il Team Assembl
ja: こんにちは、{name}！ あなたはAssemblディスカッションに招待されました。{discussion_topic} このリンクをクリックすると、パスワードを設定してログインできます。 <{confirm_url}> 参加の申請をしていない場合は、このメールを無視してください。 ありがとうございます。 Assemblチーム
nl: Hallo {name}! U bent uitgenodigd voor de Assembl-discussie {discussion_topic}. Via deze link kunt u uw wachtwoord instellen, waarna u kunt inloggen. <{confirm_url}> Wilt u niet meedoen? Negeer dan deze e-mail. Met vriendelijke groet, Het Assembl-team
no: Hei, {name}! Du er blitt invitert til Assembl-diskusjonen {discussion_topic}. Denne lenken vil gjøre det mulig å definere ditt passord, og deretter kan du logge inn. <{confirm_url}> Hvis du ikke ber om å bli med, vennligst se bort fra denne e-postmeldingen. Vennlig hilsen, Assembl-teamet
pt: Olá, {name}! Você foi convidado para participar da discussão {discussion_topic} no Assembl. Com este link, você poderá definir a sua senha e, em seguida, entrar na discussão. <{confirm_url}> Desconsidere este e-mail se você não pediu para participar da discussão. Atenciosamente, Equipe Assembl
ro: Salutare, {name}! Ați primit o invitație la discuția Assembl {discussion_topic}. Acest link vă va permite să vă setați parola, după care vă puteți autentifica. <{confirm_url}> Dacă nu ați cerut să participați, ignorați acest e-mail. Cu stimă, Echipa Assembl
ru: Здравствуйте, {name}! Вы были приглашены на обсуждение Assembl {discussion_topic}. Эта ссылка позволит вам установить пароль, после которого вы сможете войти. <{confirm_url}> Если вы сделали не просите присоединиться, пожалуйста, не обращайте внимания на это письмо. Ваш привет, Создаем сборку
th: สวัสดี{name}! คุณได้รับเชิญให้เข้าร่วมการสนทนา Assembl {discussion_topic} โปรดใช้ลิงค์นี้เพื่อตั้งรหัสผ่าน จากนั้นคุณจึงสามารถเข้าสู่ระบบได้ <{confirm_url}> หากคุณไม่ได้ขอเข้าร่วม โปรดปิด / ลบอีเมลนี้ ด้วยความนับถือ ทีม Assembl
tr: Merhaba, {name}! Assembl’daki {discussion_topic} tartışmasına davet edildiniz. Giriş yapmak için bu bağlantıyı kullanarak şifrenizi oluşturabilirsiniz. <{confirm_url}> Eğer katılmayı istemediyseniz, lütfen bu iletiyi yok sayın. Saygılarımızla, Assembl Ekibi

source: HTML email message:
fr: Message en format HTML:
hu: HTML e-mail üzenet:
it: Messaggio e-mail HTML:
ja: HTMLメールメッセージ：
nl: HTML e-mailbericht:
no: HTML-e-postmelding:
pt: Mensagem do e-mail em HTML:
ro: Mesaj e-mail tip HTML:
ru: Сообщение электронной почты HTML:
th: ข้อความอีเมล HTML:
tr: HTML e-posta mesajı:

source: <p>Hello, {name}!</p> <p>You have been invited to the Assembl discussion <a href="{discussion_url}">{discussion_topic}</a>. Please <a href="{confirm_url}">click here</a> to set your password, after which you can log in.</p> <p>If you did not ask to join please disregard this email.</p> <p>Best regards,<br />The Assembl Team</p>
fr: <p>Bonjour, {name}!</p> <p>Vous avez été invité à rejoindre la discussion <a href="{discussion_url}">{discussion_topic}</a> sur Assembl. Veuillez <a href="{confirm_url}">cliquer ici</a> pour choisir votre mot de passe, après quoi vous pourrez vous connecter.</p> <p>Si vous n'avez pas demandé à rejoindre cette discussion, veuillez ignorer cet email.</p> <p>Cordialement,<br />L'équipe Assembl</p>
hu: <p>Helló, {name}!</p> <p>Ön meghívást kapott a következő Assembl beszélgetésbe: <a href="{discussion_url}">{discussion_topic}</a>. Kérjük, <a href="{confirm_url}">kattintson ide</a> a jelszó beállításához, amely használatával be is jelentkezhet.</p> <p>Amennyiben Ön nem kérte, hogy csatlakozhasson, kérjük, tekintse tárgytalannak ezt az e-mailt.</p> <p>Üdvözlettel,<br />Az Assembl csapata</p>
it: <p>Ciao {name}!</p> <p>Sei stato/a invitato/a alla discussione Assembl <a href="{discussion_url}">{discussion_topic}</a>. <a href="{confirm_url}">Clicca qui</a> per impostare la password e in seguito potrai effettuare il login.</p> <p>Se non hai chiesto di partecipare alla discussione, ti preghiamo di ignorare questa e-mail.</p> <p>Cordiali saluti,<br />il Team Assembl</p>
ja: <p>こんにちは、{name}！</p> <p>Assemblディスカッション<a href="{discussion_url}">{discussion_topic}</a>に招待されました。 パスワードを設定するには、<a href="{confirm_url}">ここをクリック</a>してください。<p>その後、ログインすることができます。</p> <p>よろしくお願いいたします。<br />Assemblチーム</p>
nl: <p>Hallo {name}!</p> <p>U bent uitgenodigd voor de Assembl-discussie <a href="{discussion_url}">{discussion_topic}</a>. Klik <a href="{confirm_url}">hier</a> om uw wachtwoord in te stellen, waarna u kunt inloggen.</p> <p>Wilt u niet meedoen? Negeer dan deze e-mail.</p> <p>Met vriendelijke groet,<br />Het Assembl-team</p>
no: <p>Hei, {name}!</p> <p>Du er blitt invitert til Assembl-diskusjonen <a href="{discussion_url}">{discussion_topic}</a>. Vennligst <a href="{confirm_url}">klikk her</a> for å definere ditt passord, deretter kan du logge inn.</p> <p>Hvis du ikke ba om å bli med, vennligst se bort fra denne e-postmeldingen.</p> <p>Med vennlig hilsen,<br />Assembl-teamet</p>
pt: <p>Olá, {name}!</p> <p>Você foi convidado para participar da discussão <a href="{discussion_url}">{discussion_topic}</a> no Assembl. Clique <a href="{confirm_url}">aqui</a> para definir a sua senha e, em seguida, entrar na discussão.</p> <p>Desconsidere este e-mail se você não pediu para participar da discussão.</p> <p>Atenciosamente,<br />Equipe Assembl</p>
ro: <p>Salutare, {name}!</p> <p>Ați primit o invitație la discuția Assembl <a href="{discussion_url}">{discussion_topic}</a>. Dați <a href="{confirm_url}">clic aici</a> pentru a vă seta parola, după care vă puteți autentifica.</p> <p>Dacă nu ați cerut să participați, ignorați acest e-mail.</p> <p>Cu stimă,<br />Echipa Assembl</p>
ru: <p>Здравствуйте, {name}!</p> <p>Вы были приглашены на обсуждение Assembl <a href="{discussion_url}">{discussion_topic}</a>. Пожалуйста, <a href="{confirm_url}">нажмите здесь</a>, чтобы установить пароль, после которого вы можете войти в систему.</p> <p>Если вы не попросили присоединиться, пожалуйста, не обращайте внимания на это письмо.</p> <p>С наилучшими пожеланиями, команда Assembl Team </p>
th: <p>สวัสดี{name}!</p> <p>คุณได้รับเชิญให้เข้าร่วมการสนทนา Assembl <a href="{discussion_url}">{discussion_topic}</a> โปรด<a href="{confirm_url}">คลิกที่นี่</a>เพื่อตั้งรหัสผ่าน จากนั้นคุณจึงสามารถเข้าสู่ระบบได้</p> <p>หากคุณไม่ได้ขอเข้าร่วม โปรดปิด / ลบอีเมลนี้</p> <p>ด้วยความนับถือ<br />ทีม Assembl</p>
tr: <p>Merhaba, {name}!</p> <p>Assembl’daki <a href="{discussion_url}">{discussion_topic}</a> tartışmasına davet edildiniz. Giriş yapmak için bu <a href="{confirm_url}">bağlantıyı</a> kullanarak şifrenizi oluşturabilirsiniz.</p> <p>IEğer katılmayı istemediyseniz, lütfen bu iletiyi yok sayın.</p> <p>Saygılarımızla,<br />Assembl Ekibi</p>

source: Re-send to people who did not log in yet (USE SPARINGLY)
fr: Renvoyer aux gens qui ne se sont pas encore connectés (UTILISER AVEC PRECAUTION)
hu: Újraküldés azoknak az embereknek, amik még nem jelentkeztek be (SPARINGLY HASZNÁLATA)
it: Invia nuovamente alle persone che non hanno ancora effettuato il login (USARE CON MODERAZIONE)
ja: まだログインしていないユーザーに再送信する
nl: Naar mensen sturen die nog niet ingelogd zijn (MET MATE GEBRUIKEN)
no: Send på nytt til mennesker som ennå ikke er pålogget (BRUK LITE)
pt: Reenviar para as pessoas que ainda não entraram (USE COM MODERAÇÃO)
ro: Retrimite persoanelor care nu s-au autentificat încă (A SE UTILIZA CU MĂSURĂ)
ru: Повторите отправку людям, которые еще не вошли в систему (ИСПОЛЬЗУЙТЕ СПАСИБО)
th: ส่งใหม่ให้กับผู้ที่ยังไม่ได้เข้าสู่ระบบ (ใช้เท่าที่จำเป็น)
tr: Henüz giriş yapmamış kişilere yeniden gönderin (TEDBİRLİ KULLANINIZ)

source: Global roles
fr: Rôles globaux
hu: Globális szerepkörök
it: Ruoli globali
ja: グローバルな役割
nl: Algemene rollen
no: Globale roller
pt: Funções globais
ro: Roluri globale
ru: Глобальные роли
th: บทบาทสากล
tr: Global roller
