Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Sorry, we cannot translate this because we could not identify the source language.
fr: Désolé, nous ne pouvons pas traduire ceci car nous n'arrivons pas à identifier la langue d'origine.
hu: Elnézést, nem tudtuk lefordítani ezt, mivel nem tudtuk azonosítani a forrásnyelvet.
it: Mi dispiace, ma non possiamo tradurre questo testo poiché non riusciamo a identificare la lingua di origine.
ja: 申し訳ありませんが、翻訳元言語を特定できなかったため翻訳できません。
nl: Sorry, we kunnen dit bericht niet vertalen, omdat we de brontaal niet konden identificeren.
no: Beklager, vi kan ikke oversette dette fordi vi ikke kunne identifisere kildespråket.
pt: Desculpe, não foi possível traduzir esta mensagem porque não conseguimos identificar o idioma original.
ro: Ne pare rău, nu am putut traduce deoarece nu am putut identifica limba sursă.
ru: Извините, мы не можем перевести это, потому что мы не смогли идентифицировать исходный язык.
th: ขออภัย เราไม่สามารถแปลข้อความนี้ เนื่องจากไม่สามารถระบุภาษาต้นฉบับได้
tr: Üzgünüz, kaynak dili tespit edemediğimiz için çeviriyi yapamadık.

source: Read more
fr: Lire plus
hu: Több olvasása
it: Leggi di più
ja: 続きを読む
nl: Lees meer
no: Les mer
pt: Ler mais
ro: Mai mult
ru: Читать дальше
th: อ่านมากขึ้น
tr: Daha fazla bilgi

source: Read less
fr: Lire moins
hu: Kevesebb olvasása
it: Leggi di meno
ja: 表示しない
nl: Lees minder
no: Les mindre
pt: Ler menos
ro: Mai puțin
ru: Скрыть часть текста
th: อ่านน้อยลง
tr: Daha az bilgi

source: Like
fr: J’aime
hu: Kedvelés
it: Mi piace
ja: いいね！
nl: Mee eens
no: Lik
pt: Concordo
ru: Нравится
th: ชอบ
tr: Beğen

source: Disagree
fr: Pas convaincu
hu: Egyet nem értés
it: Non sono d’accordo
ja: 同意しない
nl: Niet mee eens
no: Uenig
pt: Discordo
ro: Dezacord
ru: Не подтверждать
th: ไม่เห็นด้วย
tr: Karşı çık

source: Did not get it
fr: Pas tout compris
hu: Nem kapta meg
it: Non ho capito
ja: 取得に失敗しました
nl: Begrijp het niet
no: Fikk den ikke
pt: Não entendi
ro: Nu am primit
ru: Не понял
th: ไม่เข้าใจ
tr: Anlamadım

source: More info please?
fr: SVP + d'infos
hu: Több információt?
it: Posso avere maggiori informazioni?
ja: もっと情報を依頼しますか？
nl: Meer informatie graag
no: Mer info, takk?
pt: Preciso de mais informações
ro: Mai multe informații?
ru: Больше информации пожалуйста?
th: กรุณาให้ข้อมูลเพิ่มเติม
tr: Daha fazla bilgi verir misiniz?

source: Reply
fr: Répondre
hu: Válasz
it: Rispondi
ja: 返信
nl: Antwoorden
no: Svar
pt: Responder
ro: Răspuns
ru: Ответить
th: ตอบกลับ
tr: Yanıtla

source: Load previous messages
fr: Voir les messages précédents
hu: Előző üzenetek betöltése
it: Carica messaggi precedenti
ja: 以前のメッセージを読み込む
nl: Vorige berichten laden
no: Last inn forrige meldinger
pt: Carregar mensagens anteriores
ro: Încărcați mesajele anterioare
ru: Загрузка предыдущих сообщений
th: โหลดข้อความก่อนหน้า
tr: Önceki mesajları yükle

source: Load more messages
fr: Charger plus de messages
hu: További üzenetek betöltése
it: Carica più messaggi
ja: 他のメッセージも表示
nl: Meer berichten laden
no: Last inn flere meldinger
pt: Carregar mais mensagens
ro: Încărcați mai multe mesaje
ru: Загрузка сообщений
th: โหลดข้อความเพิ่มเติม
tr: Daha fazla mesaj yükle

source: Load all remaining messages at once
fr: Tout afficher
hu: Az összes fennmaradó üzenet betöltése egyszerre
it: Carica tutti i messaggi rimasti in una sola volta
ja: 残りのすべてのメッセージを一度にロードする
nl: Alle resterende berichten in één keer laden
no: Last inn alle gjenværende meldinger øyeblikkelig
pt: Carregar todas as mensagens restantes de uma só vez
ro: Încărcați simultan toate mesajele rămase
ru: Загружать все остальные сообщения одновременно
th: โหลดข้อความที่เหลือทั้งหมดพร้อมกัน
tr: Geriye kalan tüm mesajları tek seferde yükle

source: View conversation
fr: Voir la conversation
hu: Beszélgetés megtekintése
it: Visualizza conversazione
ja: 会話を見る
nl: Bekijk gesprek
no: Vis samtale
pt: Visualizar conversa
ro: Vizualizați conversația
ru: Посмотреть беседу
th: ดูการสนทนา
tr: Konuşmayı görüntüle

source: Format message in a view useful for copy-pasting of printing
fr: Affichage simplifié des messages, pour fins de copie ou d’impression
hu: Üzenet formázása olyan nézetben, amely nyomástáshoz vagy másolás-beillesztés opcióhoz használható
it: Messaggio in formato utile per il copia-incolla o la stampa
ja: 印刷のコピー・ペーストに役立つビューでメッセージをフォーマットする
nl: Bericht weergeven voor kopiëren-plakken of afdrukken
no: Formater melding i en visning som er nyttig for kopiliming eller utskrift
pt: Formatar mensagem em uma exibição favorável para copiar e colar ou para imprimir
ro: Formatați mesajul într-o vizualizare utilă pentru copiere-lipire și tipărire
ru: Форматировать сообщение в представлении, полезном для копирования вставки печати
th: จัดรูปแบบข้อความในมุมมองที่เป็นประโยชน์สำหรับการคัดลอกหรือการพิมพ์
tr: Mesajı kopyalama-yapıştırma veya yazdırma için kullanışlı bir formatta görüntüle

source: Print
fr: Impression
hu: Nyomtatás
it: Stampa
ja: 印刷
nl: Afdrukken
no: Skriv ut
pt: Imprimir
ro: Tipăriți
ru: Распечатать
th: พิมพ์
tr: Yazdır

source: Initial message content
fr: Contenu original du message
hu: Kezdeti üzenet tartalma
it: Contenuto del messaggio iniziale
ja: 最初のメッセージの内容
nl: Oorspronkelijke berichtinhoud
no: Opprinnelig meldingsinnhold
pt: Conteúdo da mensagem original
ro: Conținut mesaj inițial
ru: Исходное содержимое сообщения
th: เนื้อหาข้อความเริ่มต้น
tr: Mesajın başlangıçtaki içeriği

source: Message publication status
fr: Statut de publication du message
hu: Üzenet közzétételi állapota
it: Stato della pubblicazione del messaggio
ja: メッセージの発行ステータス
nl: Publicatiestatus van het bericht
no: Meldingspubliseringsstatus
pt: Status de publicação da mensagem
ro: Starea publicării mesajului
ru: Статус публикации сообщения
th: สถานะการเผยแพร่ข้อความ
tr: Mesaj yayın durumu

source: Published without moderation
fr: Publié sans modération
hu: Moderálás nélkül közzétéve
it: Pubblicato senza moderazione
ja: モデレートなしで公開
nl: Gepubliceerd zonder moderatie
no: Publisert uten moderasjon
pt: Publicada sem moderação
ro: Publicat fără moderare
ru: Опубликован без изменений
th: เผยแพร่โดยไม่ต้องกลั่นกรอง
tr: Denetim olmadan yayınlandı

source: Moderated, initial content available
fr: Modéré, contenu original disponible
hu: Moderálva, kezdeti tartalom elérhető
it: Moderato, contenuto iniziale disponibile
ja: モデレートされた初期のコンテンツが利用可能
nl: Gemodereerde, oorspronkelijke inhoud beschikbaar
no: Moderert, opprinnelig innhold tilgjengelig
pt: Moderada, conteúdo original disponível
ro: Moderat, conținut inițial disponibil
ru: Модернизированный исходный контент
th: เนื้อหาเริ่มต้นที่กลั่นกรองพร้อมใช้งาน
tr: Denetimden geçti, başlangıçtaki içerik mevcut

source: Moderated, initial content not available
fr: Modéré, contenu original indisponible
hu: Moderálva, kezdeti tartalom nem elérhető
it: Moderato, contenuto iniziale non disponibile
ja: モデレートされた初期のコンテンツは利用できません
nl: Gemodereerde, oorspronkelijke inhoud niet beschikbaar
no: Moderert, opprinnelig innhold ikke tilgjengelig
pt: Moderada, conteúdo original indisponível
ro: Moderat, conținut inițial indisponibil
ru: Модернизированный исходный контент недоступен
th: เนื้อหาเริ่มต้นที่กลั่นกรองไม่พร้อมใช้งาน
tr: Denetimden geçti, başlangıçtaki içerik mevcut değil

source: Moderated by
fr: Modéré par
hu: Moderálta:
it: Moderato da
ja: モデレーター
nl: Gemodereerd door
no: Moderert av
pt: Moderada por
ro: Moderat de către
ru: Модераторы:
th: กลั่นกรองโดย
tr: Denetleyen:

source: Moderated version of the message
fr: Version modérée du message
hu: Az üzenet moderált verziója
it: Versione moderata del messaggio
ja: モデレートされたバージョンのメッセージ
nl: Gemodereerde versie van het bericht
no: Moderert versjon av meldingen
pt: Versão moderada da mensagem
ro: Versiune moderată a mesajului
ru: Модифицированная версия сообщения
th: เวอร์ชั่นที่ได้รับการกลั่นกรองของข้อความ
tr: Mesajın denetlenmiş versiyonu

source: Type something...
fr: Écrivez quelque chose...
hu: Írjon valamit...
it: Scrivi qualcosa...
ja: 何かを入力してください
nl: Begin te typen...
no: Skriv noe...
pt: Digite alguma coisa...
ro: Tastați ceva...
ru: Введите что-либо...
th: พิมพ์ข้อความ...
tr: Bir şey yazın...

source: Moderation remarks
fr: Remarques de modération
hu: Moderálás megjegyzései
it: Commenti di moderazione
ja: モデレーションの見解
nl: Opmerkingen moderatie
no: Moderasjonsmerknader
pt: Comentários da moderação
ro: Remarci de moderare
ru: Замечания модератора
th: ข้อสังเกตการกลั่นกรอง
tr: Denetim açıklamaları

source: New topic subject:
fr: Titre du nouveau message
hu: Új téma tárgya:
it: Oggetto del nuovo argomento:
ja: 新しいトピックの件名：
nl: Nieuw onderwerp:
no: Nytt emne:
pt: Novo assunto do tópico:
ro: Subiect nou:
ru: Новая тема:
th: ชื่อหัวข้อใหม่:
tr: Yeni konunun mevzusu:

source: Your message will be posted:
fr: Votre message sera posté :
hu: Üzenete közzétételre kerül:
it: Il tuo messaggio verrà pubblicato:
ja: あなたのメッセージが投稿されます：
nl: Uw bericht wordt geplaatst:
no: Din melding vil bli postet:
pt: Sua mensagem será publicada:
ro: Mesajul dvs. va fi postat:
ru: Ваше сообщение будет опубликовано:
th: ข้อความของคุณจะถูกโพสต์:
tr: Mesajınız şuralarda yayınlanacak:

source: Under the idea "%s"
fr: Sur l’idée "%s"
hu: Az ötlet alatt "%s"
it: Sotto l’idea "%s"
ja: " %s "という考え方のもとで、
nl: Onder het idee "%s"
no: Under ideen "%s"
pt: Sob a ideia "%s"
ro: La ideea "%s"
ru: По идее « %s »
th: ภายใต้แนวคิด "%s"
tr: "%s" fikri altında

source: In the general "%s" conversation (a community manager will organize your contribution in the table of ideas afterwards, possibly by creating a new idea)
fr: Dans la conversation générale "%s" (un animateur de communauté organisera votre contribution dans la table des idées par la suite, éventuellement en créant une nouvelle idée)
hu: Az általános "%s" beszélgetésben (a közösség menedzsere elrendezi az Ön hozzászólását az ötletlistában, talán egy új ötlet létrehozásával)
it: Nella conversazione generale "%s" (un community manager organizzerà in un secondo tempo il tuo contributo in una tabella delle idee, creando eventualmente una nuova idea)
ja: 一般的な " %s "の会話（コミュニティマネージャーは新しいアイデアを作成することによって、後であなたの投稿をアイデア表に反映します）
nl: In het algemene "%s" gesprek (een communitymanager zal uw bijdrage achteraf indelen in het ideeëntabel, wellicht door een nieuw idee aan te maken)
no: I den generelle "%s" samtalen (en fellesskapsansvarlig vil organisere bidraget i idetabellen etterpå, om mulig ved å opprette en ny idé)
pt: Na conversa "%s" geral (um gerente de comunidade organizará a sua contribuição no quadro de ideias mais tarde, possivelmente criando uma nova ideia)
ro: În conversația generală "%s" (un manager de comunitate va organiza ulterior contribuția dvs. în tabelul de idei, posibil prin crearea unei idei noi)
ru: В общем разговоре « %s » (менеджер сообщества организует ваш вклад в таблицу идей позже, возможно, создавая новую идею)
th: ในการสนทนาทั่วไป "%s" (ผู้จัดการชุมชนจะจัดระเบียบแนวคิดของคุณไว้ในตารางแนวคิดในภายหลัง โดยอาจสร้างเป็นแนวคิดใหม่)
tr: Genel "%s" konuşmasında (ardından bir topluluk yöneticisi katkınızı, muhtemelen yeni bir fikir oluşturarak, fikirler tablosuna yerleştirecek)

source: Your message will be posted as a child of the previous message.
fr: Votre message sera posté en tant qu’enfant du message précédent.
hu: Az Ön üzenete az előző üzenet gyermekekén kerül létrehozásra.
it: Il tuo messaggio verrà pubblicato come figlio del messaggio precedente.
ja: あなたのメッセージは前のメッセージの派生として掲示されます。
nl: Uw bericht zal als resultaat van het vorige bericht worden geplaatst.
no: Din melding vil bli postet som et barn av forrige melding.
pt: Sua mensagem será publicada como filha da mensagem anterior.
ro: Mesajul dvs. va fi postat ca descendent al mesajului anterior.
ru: Ваше сообщение будет опубликовано как происходное предыдущего сообщения.
th: ข้อความของคุณจะถูกโพสต์เป็นส่วนย่อยของข้อความก่อนหน้า
tr: Mesajınız bir önceki mesajın altında yayınlanacak

source: Your message will be posted in the general conversation.
fr: Votre message sera posté dans la conversation générale.
hu: Az Ön üzenete az általános beszélgetésben kerül közzétételre.
it: Il tuo messaggio verrà pubblicato nella conversazione generale.
ja: あなたのメッセージは一般的な会話に投稿されます。
nl: Uw bericht zal in het algemene gesprek worden geplaatst.
no: Din melding vil bli postet i den generelle samtalen.
pt: Sua mensagem será publicada na conversa geral.
ro: Mesajul dvs. va fi postat în conversația generală.
ru: Ваше сообщение будет опубликовано в общем разговоре.
th: ข้อความของคุณจะถูกโพสต์ในการสนทนาทั่วไป
tr: Mesajınız genel konuşmada yayınlanacak.

source: Hide
fr: Cacher
hu: Elrejtés
it: Nascondi
ja: 隠す
nl: Verbergen
no: Skjul
pt: Ocultar
ro: Ascundeți
ru: Спрятать
th: ซ่อน
tr: Gizle

source: This message has been moderated and the original message is not available.
fr: Ce message a été modéré et n’est plus disponible.
hu: Ez az üzenet moderálása került, és az eredeti üzenet nem elérhető.
it: Questo messaggio è stato moderato e il messaggio originale non è disponibile.
ja: このメッセージは管理されており、元のメッセージは利用できません。
nl: Dit bericht is gemodereerd en het oorspronkelijke bericht is niet beschikbaar.
no: Denne meldingen er blitt moderert og den opprinnelige meldingen er ikke tilgjengelig.
pt: Esta mensagem foi moderada e a mensagem original está indisponível.
ro: Acest mesaj a fost moderat; mesajul inițial nu este disponibil.
ru: Это сообщение было модерировано, и исходное сообщение недоступно.
th: ข้อความนี้ได้รับการกลั่นกรองและไม่มีข้อความต้นฉบับ
tr: Bu mesaj denetimden geçerek değiştirilmiştir ve orijinal mesaj mevcut değildir.

source: Click here to see original message
fr: Cliquez ici pour voir le message original
hu: Kattintson ide az eredeti üzenet megtekintéséhez
it: Clicca qui per vedere il messaggio originale
ja: 元のメッセージを見るにはここをクリック
nl: Klik hier om het originele bericht te bekijken
no: Klikk her for å se den opprinnelige meldingen
pt: Clique aqui para ver a mensagem original
ro: Dați clic aici pentru a vizualiza mesajul inițial
ru: Нажмите здесь, чтобы увидеть оригинальное сообщение
th: คลิกที่นี่เพื่อดูข้อความต้นฉบับ
tr: Orijinal mesajı görmek için tıklayın

source: Connecting...
fr: Connexion en cours...
hu: Csatlakozás...
it: Connessione in corso...
ja: 接続中...
nl: Bezig met verbinden...
no: Tilkobling...
pt: Conectando...
ro: Se conectează...
ru: Соединение...
th: กำลังเชื่อมต่อ...
tr: Bağlanıyor...

source: Discussion permissions
fr: Permissions de la discussion
hu: Beszélgetés engedélyei
it: Autorizzazioni discussione
ja: ディスカッションのアクセス許可
nl: Discussierechten
no: Diskusjonstillatelser
pt: Permissões da discussão
ro: Permisiuni discuție
ru: Разрешения для обсуждения
th: สิทธิ์ในการสนทนา
tr: Tartışma i̇zinleri

source: Help
fr: Aide
hu: Súgó
it: Aiuto
ja: ヘルプ
no: Hjelp
pt: Ajuda
ro: Ajutor
ru: Помощь
th: วิธีใช้
tr: Yardım

source: Join this discussion
fr: Rejoindre cette discussion
hu: Csatlakoztatás a beszélgetéshez
it: Partecipa a questa discussione
ja: このディスカッションに参加する
nl: Doe mee aan deze discussie
no: Bli med i denne diskusjonen
pt: Participar desta discussão
ro: Alăturați-vă acestei discuții
ru: Присоединяйтесь к обсуждению
th: เข้าร่วมการสนทนานี้
tr: Bu tartışmaya katılın

source: Add a new panel group
fr: Ajouter un groupe de panneaux
hu: Új panelcsoport hozzáadása
it: Aggiungi un nuovo gruppo di pannelli
ja: 新しいパネルグループを追加する
nl: Voeg een nieuwe paneelgroep toe
no: Legg til en ny panelgruppe
pt: Adicionar um novo grupo de painéis
ro: Adăugați un grup nou în panou
ru: Добавить новую группу панелей
th: เพิ่มกลุ่มแผงใหม่
tr: Yeni bir panel grubu ekle

source: Switch to simple mode
fr: Passer au mode simple
hu: Átváltás egyszerű üzemmódra
it: Passa alla modalità semplice
ja: ベーシック モードへの切り替え
nl: Schakel over naar de eenvoudige modus
no: Veksle til enkel modus
pt: Alternar para o modo simples
ro: Comutați la modul simplu
ru: Переключиться на простой режим
th: เปลี่ยนไปใช้โหมดธรรมดา
tr: Basit moda geç

source: Switch to full-functionality mode
fr: Passer au mode fonctionnalités complètes
hu: Átváltás teljes funkcionális üzemmódra
it: Passa alla modalità con tutte le funzionalità
ja: フル機能モードに切り替える
nl: Schakel over naar de volledige functionaliteitsmodus
no: Veksle til fullfunksjonalitetsmodus
pt: Alternar para o modo de funcionalidade completa
ro: Comutați la modul cu funcționalitate completă
ru: Переключиться в полнофункциональный режим
th: เปลี่ยนไปใช้โหมดการทำงานเต็มรูปแบบ
tr: Çok fonksiyonlu moda geç

source: About
fr: À propos
hu: Névjegy
it: Informazioni
ja: バージョン情報
nl: Over
no: Om
pt: Sobre
ro: Despre
ru: Информация
th: เกี่ยวกับ
tr: Hakkında

source: Receive notifications on
fr: Recevoir les notifications sur
hu: Értesítések fogadása be
it: Ricevi notifiche su
ja: の通知を受け取る
nl: Ontvang meldingen over
no: Motta varsler om
pt: Receber notificações sobre
ro: Primiți notificări despre
ru: Получать уведомления о
th: รับการแจ้งเตือนเมื่อ
tr: Hakkında bildirim alın

source: Messages top-posted and whose thread has not yet been harvested into an idea
fr: Les messages qui ont été publiés à la racine de la discussion et dont l’enfilade n’a pas encore été associée à une idée.
hu: Legfelül található üzenetek, illetve azon beszélgetések, amelyek még nem kerültek átalakításra ötletté
it: Messaggi principali e il cui thread non è ancora stato raccolto in un’idea
ja: トップに投稿され、スレッドがまだアイデアに収穫されていないメッセージ
nl: Topberichten en berichten waarvan het discussiedraadje nog niet tot een idee is geoogst
no: Meldinger øverst hvis tråd ikke er blitt høstet inn i en idé
pt: Tópicos cujo encadeamento ainda não tenha sido transformado em uma ideia
ro: Mesaje postate în partea de sus și ale căror fire nu au fost culese deocamdată pentru o idee
ru: Сообщения, размещенные в верхней части страницы, и поток которых еще не был собран в идею
th: ข้อความที่โพสต์ไว้ส่วนแรกสุด โดยที่มีกลุ่มข้อความสนทนาที่ยังไม่ได้ถูกรวบรวมไว้ในแนวคิด
tr: Yeni bir tartışma dizisi oluşturmuş ve dizisi henüz Hasatçı tarafından bir fikir haline getirilmemiş mesajlar

source: Messages yet to be organised
fr: Messages à organiser
hu: Rendezésre váró üzenetek
it: Messaggi ancora da organizzare
ja: まだ整理されていないメッセージ
nl: Berichten die nog georganiseerd moeten worden
no: Meldinger som fortsatt må organiseres
pt: Mensagens que ainda não foram organizadas
ro: Mesaje care trebuie organizate
ru: Сообщения, которые еще предстоит организовать
th: ข้อความที่ยังไม่ได้จัดระเบียบ
tr: Organize edilmeyi bekleyen mesajlar

source: Messages not in the table of ideas
fr: Messages absents de la table des idées
hu: Az ötletlistában nem megtalálható üzenetek
it: Messaggi non presenti nella tabella delle idee
ja: アイデア表にないメッセージ
nl: Berichten die niet in het ideeëntabel zitten
no: Meldinger som ikke finnes i idetabellen
pt: Mensagens que não estão no quadro de ideias
ro: Mesaje care nu se află în tabelul de idei
ru: Сообщения не в таблице идей
th: ข้อความที่ไม่ได้อยู่ในตารางแนวคิด
tr: Fikirler tablosunda olmayan mesajlar

source: Fullsize
fr: Agrandir
hu: Teljes méret
it: Schermo intero
ja: フルサイズ
no: Full størrelse
pt: Tamanho real
ro: Dimensiune completă
ru: Оригинальный размер
th: ขนาดเต็ม
tr: Tam boy

source: Close panel
fr: Fermer le panneau
hu: Panel bezárása
it: Chiudi pannello
ja: パネルを閉じる
nl: Sluit paneel
no: Lukk panel
pt: Fechar painel
ro: Închideți panoul
ru: Закрыть панель
th: ปิดแผง
tr: Paneli kapat

source: edit partners
fr: Éditer les partenaires
hu: partnerek szerkesztése
it: modifica partner
ja: 編集パートナー
nl: bewerk partners
no: rediger partnere
pt: editar parceiros
ro: editați partenerii
ru: редактировать партнеров
th: แก้ไขผู้ร่วมมือ
tr: ortakları düzenle

source: What is the organisation about?
fr: Que pouvez-vous dire à propos de cette organisation ?
hu: Mivel foglalkozik a szervezet?
it: Di cosa si occupa l’organizzazione?
ja: この組織はどのようなものですか？
nl: Waar gaat de organisatie over?
no: Hva handler organisasjonen om?
pt: O que é esta organização?
ro: Cu ce se ocupă organizația?
ru: О чем организация?
th: เป็นองค์กรเกี่ยวกับอะไร
tr: Organizasyon ne hakkında?

source: link
fr: lien
hu: hivatkozás
ja: リンク
no: lenke
ru: ссылка
th: ลิงค์
tr: bağlantı

source: What is their website?
fr: Quel est leur site internet ?
hu: Mi a webhelyük?
it: Qual è il suo sito web?
ja: 彼らのウェブサイトは何ですか？
nl: Wat is hun website?
no: Hva er dette nettstedet?
pt: Qual é o site desta organização?
ro: Care este site-ul lor web?
ru: Каков их сайт?
th: โปรดระบุเว็บไซต์ของพวกเขา
tr: İnternet siteleri nedir?

source: Edit
fr: Éditer
hu: Szerkesztés
it: Modifica
ja: 編集
nl: Bewerken
no: Rediger
pt: Editar
ro: Editați
ru: редактировать
th: แก้ไข
tr: Düzenle

source: is initiator
fr: est initiateur
hu: kezdeményező
it: è un artefice
ja: 発起人である
nl: is initiatiefnemer
no: er opphavsperson
pt: é o iniciador
ro: este inițiator
ru: является инициатором
th: เป็นผู้ริเริ่ม
tr: başlatmıştır

source: What is their logo?
fr: Quel est leur logo ?
hu: Mi a logójuk?
it: Qual è il suo logo?
ja: 彼らのロゴは何ですか？
nl: Wat is hun logo?
no: Hva er deres logo?
pt: Qual é o logotipo desta organização?
ro: Care este logoul lor?
ru: Каков их логотип?
th: โลโก้ของพวกเขาคืออะไร
tr: Logoları nedir?

source: Set cookies
fr: Placer des cookies
hu: Sütik beállítása
it: Imposta cookie
ja: クッキーを設定する
nl: Cookies instellen
no: Definer informasjonskapsler
pt: Configurar cookies
ro: Setați cookie-urile
ru: Установить файлы cookie
th: ตั้งค่าคุกกี้
tr: Çerezleri tanımla

source: Reset to default
fr: Revenir au paramètre par défaut
hu: Alapértelmezett visszaállítása
it: Ripristina valori predefiniti
ja: 初期設定にリセット
nl: Terugzetten naar standaard
no: Tilbakestill til standard
pt: Restaurar o padrão
ro: Resetați la valorile implicite
ru: Восстановить настройки по умолчанию
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılana geri dön

source: Preferences
fr: Préférences
hu: Beállítások
it: Preferenze
ja: 設定
nl: Voorkeuren
no: Preferanser
pt: Preferências
ro: Preferințe
ru: Настройки
th: การกำหนดลักษณะ
tr: Tercihler

source: Harvested by %(name)s %(date)s
fr: Attrapé par %(name)s %(date)s
hu: Összegyűjtötte: %(name)s %(date)s
it: Raccolto da %(name)s %(date)s
ja: %(name)s %(date)sによって収穫されました
nl: Geoogst door %(name)s %(date)s
no: Innhøstet av %(name)s %(date)s
pt: Selecionado por %(name)s %(date)s
ro: Cules de către %(name)s %(date)s
ru: Сбор %(name)s %(date)s
th: รวบรวมโดย %(name)s %(date)s
tr: Hasat yapan %(name)s %(date)s

source: Click here to see the original contribution this segment is quoted from.
fr: Cliquez ici pour voir la contribution originale d’où a été tirée cet extrait.
hu: Kattintson ide, ha látni szeretné azt a beszélgetést, ahonnan ez a szegmens származik.
it: Clicca qui per vedere il contributo originale a cui fa riferimento questo segmento.
ja: このセグメントが引用されている元の投稿を見るには、ここをクリックしてください。
nl: Klik hier om de originele bijdrage te bekijken waaruit dit segment geciteerd is.
no: Klikk her for å se det opprinnelige bidraget som dette segmentet er sitert fra.
pt: Clique aqui para ver a contribuição original da qual este segmento é citado.
ro: Dați clic aici pentru a vizualiza contribuția inițială din care a fost citat acest segment.
ru: Нажмите здесь, чтобы увидеть исходный вклад, на который указан этот сегмент.
th: คลิกที่นี่เพื่อดูแนวคิดแรกเริ่มที่ส่วนนี้ได้ถูกอ้างอิงมา
tr: Bu segmentin alıntılandığı yazının orijinalini görmek için buraya tıklayın.

source: Show in original context
fr: Voir dans son contexte d’origine
hu: Eredeti tartalom kontextus megjelenítése
it: Mostra nel contesto originale
ja: 元のコンテキストで表示する
nl: Toon in originele context
no: Vis i opprinnelig kontekst
pt: Mostrar no contexto original
ro: Afișați în contextul inițial
ru: Показать в исходном контексте
th: แสดงในบริบทเดิม
tr: Orijinal bağlamda göster
