Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: Expression in next synthesis
fr: Expression dans la prochaine synthèse
hu: Megjelenítés a következő összefoglalóban
it: Espressione nella prossima sintesi
ja: 次のシンセシスにおける表現
nl: Uitdrukking in de volgende synthese
no: Uttrykk i neste syntese
pt: Expressão na próxima síntese
ro: Expresie în sinteza următoare
ru: Выражение в следующем синтезе
th: การแสดงแนวคิดในการสังเคราะห์ถัดไป
tr: Bir sonraki sentezdeki ifade

source: Expression of this idea in the next synthesis. You may want to edit them all together in the synthesis panel rather than here.
fr: Expression de cette idée dans la prochaine synthèse. Vous voudrez peut-être éditer ces expressions ensemble dans le panneau de synthèse.
hu: Megjelenítés a következő összefoglalóban. Az összeset együtt szeretné szerkeszteni az összefoglaló panelen, ahelyett, hogy itt szerkesztené.
it: Espressione di questa idea nella prossima sintesi. È possibile modificarle tutte insieme nel pannello sintesi invece che qui.
ja: 次のシンセシスにおけるこのアイデアの表現. ここではなく、シンセシスパネルですべてを一緒に編集することもできます。
nl: Uitdrukking van dit idee in de volgende synthese. Misschien wilt u ze allemaal tegelijk bewerken in het synthesepaneel in plaats van hier.
no: Uttrykk av denne ideen i den neste syntesen. Det kan være at du vil redigere dem alle sammen i syntesepanelet i stedet for her.
pt: Expressão desta ideia na próxima síntese. Você pode editá-las todas juntas no painel da síntese em vez de editá-las aqui.
ro: Expresie a acestei idei în sinteza următoare. Le puteți edita pe toate împreună în panoul de sinteze și nu aici.
ru: Выражение этой идеи в следующем синтезе. Вы можете редактировать их все вместе на панели синтеза, а не здесь.
th: การแสดงแนวคิดในการสังเคราะห์ถัดไป คุณอาจต้องการแก้ไขแนวคิดทั้งหมดพร้อมกันในแผงการสังเคราะห์มากกว่าจะดำเนินการในขณะนี้
tr: Bu fikrin bir sonraki sentezde ifade edilişi. Tümünü sentez panelinde düzenlemeyi burada düzenleme yapmaya tercih edebilirsiniz.

source: Description of this idea
fr: Description de cette idée
hu: Ötlet leírása
it: Descrizione di questa idea
ja: このアイデアの説明
nl: Beschrijving van dit idee
no: Beskrivelse av denne ideen
pt: Descrição desta ideia
ro: Descrierea acestei idei
ru: Описание этой идеи
th: คำอธิบายของแนวคิดนี้
tr: Bu fikrin açıklaması

source: A description of this idea
fr: Une description de cette idée
hu: Az ötlet leírása
it: Una descrizione di questa idea
ja: このアイデアの説明
nl: Een beschrijving van dit idee
no: En beskrivelse av denne ideen
pt: Uma descrição desta ideia
ro: O descriere a acestei idei
ru: Описание этой идеи
th: คำอธิบายของแนวคิดนี้
tr: Bu fikrin bir açıklaması

source: Announcement for this idea
fr: Annonce pour cette idée
hu: Közlemény ehhez az ötlethez
it: Annuncio per questa idea
ja: このアイデアの発表
nl: Aankondiging voor dit idee
no: Kunngjøring for denne ideen
pt: Declaração para esta ideia
ro: Anunț pentru această idee
ru: Объявление для этой идеи
th: ประกาศสำหรับแนวคิดนี้
tr: Bu fikrin duyurusu

source: Number of participants who contributed messages about this idea or it's sub-ideas.
fr: Nombre de participants qui ont contribué des messages à propos de cette idée ou ses sous-idées
hu: A résztvevők száma, akik ehhez az üzenethez vagy al-ötlethez hozzájárultak.
it: Numero di partecipanti che hanno contribuito con messaggi su questa idea o sulle relative sotto-idee.
ja: このアイデアやサブアイデアに関するメッセージを投稿した参加者の数.
nl: Aantal deelnemers die berichten over dit idee of subideeën hebben bijgedragen.
no: Antall deltakere som bidro med meldinger om denne ideen eller dens underideer.
pt: Número de participantes que contribuíram com mensagens sobre esta ideia ou suas ideias secundárias.
ro: Număr de participanți care au contribuit cu mesaje despre această idee sau despre ideile sale secundare.
ru: Количество участников, которые внесли сообщения об этой идее или ее подвыборы.
th: จำนวนผู้เข้าร่วมที่เขียนข้อความเกี่ยวกับแนวคิดนี้หรือแนวคิดย่อย
tr: Bu fikirle veya fikre ait alt-fikirlerle ilgili mesajlarla katkıda bulunan katılımcı sayısı.

source: Expressions of this idea in messages or on the web
fr: Expressions de cette idée dans des messages ou des pages Web
hu: Az ötlet kifejezései üzenetekben vagy a weben
it: Espressioni di questa idea nei messaggi o sul web
ja: メッセージやウェブ上でのこのアイデアの表現
nl: Uitdrukkingen van dit idee in berichten of op het web
no: Uttrykk av denne ideen i meldinger eller på nettet
pt: Expressões desta ideia em mensagens ou na Internet
ro: Expresii ale acestei idei în mesaje sau pe web
ru: Выражения этой идеи в сообщениях или в Интернете
th: การแสดงแนวคิดนี้ในข้อความหรือบนเว็บ
tr: Bu fikrin mesajlardaki veya internetteki ifadeleri

source: Nuggets are important expressions of this idea in messages or on the web
fr: Les pépites sont des expressions importantes de cette idée dans des messages ou des pages Web
hu: A kulcsszavak az ötlet fontos kifejezései üzenetekben vagy a weben
it: Le perle sono espressioni importanti di questa idea nei messaggi o sul web
ja: ナゲットは、メッセージやウェブ上でこのアイデアの重要な表現です
nl: Nuggets zijn belangrijke uitdrukkingen van dit idee in berichten of op het web
no: Nuggets er viktige uttrykk av denne ideen i meldinger eller på nettet
pt: As curiosidades são expressões importantes desta ideia em mensagens ou na Internet
ro: Pepitele sunt expresii importante ale acestei idei în mesaje sau pe web
ru: Наггетты - важные выражения этой идеи в сообщениях или в Интернете
th: ความลับคือสิ่งสำคัญของการแสดงแนวคิดนี้ในข้อความหรือบนเว็บ
tr: Nugget’lar bu fikrin mesajlardaki veya internetteki öne çıkan ifadeleridir

source: Add extracts by dragging them in this panel from the clipboard or messages
fr: Ajouter des extraits en les glissant d’un message ou du presse-papier vers ce panneau
hu: Kivonat létrehozása vágólapról vagy üzenetekből való behúzással erre a panelre
it: Aggiungi estratti trascinandoli in questo pannello dalla clipboard o dai messaggi
ja: このパネルでクリップボードやメッセージからドラッグして抜粋を追加する
nl: Voeg uittreksels toe door ze van het klembord of de berichten naar dit paneel te slepen
no: Legg til utdrag ved å dra dem i dette panelet fra utklippstavlen eller meldingene
pt: Adicione trechos arrastando-os para este painel a partir da área de transferência ou das mensagens
ro: Adăugați fragmente trăgându-le în acest panou, din clipboard sau din mesaje
ru: Добавьте выдержки, перетащив их в эту панель из буфера обмена или сообщений
th: เพิ่มเนื้อหาที่คัดลอกโดยลากจากคลิปบอร์ดหรือข้อความมาไว้ในแผงนี้
tr: Pano veya mesajlardan bu panele sürükleyerek alıntı ekleyin

source: Remove all extracts from this idea. Removed extracts will be available in your clipboard
fr: Enlever tous les extraits de cette idée. Les extraits supprimés seront disponibles dans votre presse-papier
hu: Az összes kivonat eltávolítása ebből az ötletből. Az eltávolított kivonatok a vágólapon lesznek elérhetők
it: Rimuovi tutti gli estratti da questa idea. Gli estratti rimossi saranno disponibili nella tua clipboard
ja: このアイデアからすべての抜粋を削除します。削除された抜粋はクリップボードで利用可能になります
nl: Verwijder alle uittreksels uit dit idee. Verwijderde uittreksels zijn beschikbaar op uw klembord
no: Fjern alle utdrag fra denne ideen. Fjernede utdrag vil være tilgjengelige i utklippstavlen
pt: Remover todos os trechos desta ideia. Os trechos removidos ficarão disponíveis na sua área de transferência
ro: Ștergeți toate fragmentele din această idee. Fragmentele șterse vor fi disponibile în clipboardul dvs.
ru: Удалите все выдержки из этой идеи. Удаленные выписки будут доступны в вашем буфере обмена
th: ลบเนื้อหาทั้งหมดที่คัดลอกออกจากแนวคิดนี้ เนื้อหาคัดลอกที่ถูกลบจะอยู่ในคลิปบอร์ดของคุณ
tr: Bu fikirden tüm alıntıları kaldır. Kaldırılan alıntılar panonuza kopyalanır

source: Remove all extracts
fr: Supprimer tous les extraits
hu: Az összes kivonat eltávolítása
it: Rimuovi tutti gli estratti
ja: すべての抜粋を削除
nl: Verwijder alle uittreksels
no: Fjern alle utdrag
pt: Remover todos os trechos
ro: Ștergeți toate fragmentele
ru: Удалить все выдержки
th: ลบเนื้อหาทั้งหมดที่คัดลอก
tr: Tüm alıntıları kaldır

source: Delete this idea completely
fr: Supprimer cette idée complètement
hu: Az ötlet teljes törlése
it: Cancella completamente questa idea
ja: このアイデアを完全に削除する
nl: Verwijder dit idee volledig
no: Slett denne ideen totalt
pt: Excluir totalmente esta ideia
ro: Ștergeți complet ideea
ru: Удалить эту идею полностью
th: ลบแนวคิดนี้ทั้งหมด
tr: Bu fikri tümüyle sil

source: Delete idea
fr: Supprimer l’idée
hu: Ötlet törlése
it: Cancella idea
ja: アイデアを削除する
nl: Verwijder idee
no: Slett idé
pt: Excluir ideia
ro: Ștergeți ideea
ru: Удалить идею
th: ลบแนวคิด
tr: Fikri sil

source: Define a multi-column message view on this idea
fr: Créer une vue de messages multi-colonnes sur cette idée
hu: Többoszlopos üzenet nézet meghatározása ehhez az ötlethez
it: Definisci una visualizzazione dei messaggi multi-colonna su questa idea
ja: このアイデアにマルチカラムのメッセージビューを定義する
nl: Definieer een berichtweergave met meerdere kolommen voor dit idee
no: Definer en meldingsvisning på flere kolonner om denne ideen
pt: Definir modo de exibição multicoluna de mensagens para esta ideia
ro: Definiți o vizualizare de mesaje pe mai multe coloane pentru această idee
ru: Определите представление сообщений с несколькими столбцами по этой идее
th: กำหนดมุมมองข้อความแบบหลายคอลัมน์ในแนวคิดนี้
tr: Bu fikirden bir çok-sütunlu mesaj görünümünü sil

source: Define column view
fr: Définir la vue par colonnes
hu: Oszlop nézet meghatározása
it: Definisci la visualizzazione a colonne
ja: カラムビューを定義する
nl: Definieer kolomweergave
no: Definer kolonnevisning
pt: Definir modo de exibição de colunas
ro: Definiți vizualizarea coloană
ru: Определение вида столбца
th: กำหนดมุมมองคอลัมน์
tr: Bir sütun görünümü tanımla

source: No idea selected
fr: Aucune idée sélectionnée
hu: Nincs ötlet kiválasztva
it: Nessun idea selezionata
ja: 選択されたアイデアはありません
nl: Geen idee geselecteerd
no: Ingen idé valgt
pt: Nenhuma ideia selecionada
ro: Nicio idee selectată
ru: Идея не выбрана
th: ไม่มีแนวคิดที่เลือก
tr: Seçilen fikir yok

source: Choose an idea in the Table of ideas to explore the discussion or close this panel as you will have open
fr: Choisissez une idée dans la Table des idées pour explorer la discussion ou fermez ce panneau de la même manière que vous l’avez ouvert.
hu: Válasszon ki egy ötletet az ötletlistából, hogy felfedezhesse a beszélgetést vagy zárja be ezt a panelt, mivel nyitva van
it: Scegli un’idea nella Tabella delle idee per esplorare la discussione o chiudi il pannello aperto
ja: アイデア表からアイデアを選択してディスカッションを閲覧するか、今開いているこのパネルを閉じます
nl: Kies een idee in het ideeëntabel om de discussie te bekijken. U kunt het venster daarna weer sluiten
no: Velg en idé i idetabellen for å utforske diskusjonen eller lukke dette panelet hvis det er åpent
pt: Escolha uma ideia do Quadro de ideias para explorar a discussão ou feche este painel porque você terá aberto
ro: Alegeți o idee din Tabelul de idei pentru a explora discuția sau închideți acest panou dacă este deschis
ru: Выберите идею в Таблице идей, чтобы исследовать дискуссию или закрыть эту панель, поскольку она будет открыта
th: เลือกแนวคิดจากตารางแนวคิดเพื่อสำรวจการสนทนา หรือปิดหน้านี้หากคุณไม่ต้องการเปิด
tr: Fikirler tablosundan bir fikir seçerek tartışmayı keşfedin veya bu paneli açtığınız gibi kapatın

source: Instigated by
fr: Initié par
hu: Vitaindító
it: Avviata da
ja: による主催
nl: Geïnstigeerd door
no: Fremkalt av
pt: Promovido por
ro: Inițiată de către
ru: Подстрекательство
th: ส่งเสริมโดย
tr: Başlatan

source: edit instigator
fr: éditer l’initiateur
hu: vitaindító szerkesztése
it: modifica artefice
ja: 主催者を編集
nl: bewerk instigator
no: rediger opphavsperson
pt: editar promotor
ro: editați inițiatorul
ru: редактировать коментарии
th: แก้ไขผู้ส่งเสริม
tr: başlatanı düzenle

source: Context
fr: Contexte
hu: Kontextus
it: Contesto
ja: コンテキスト
no: Kontekt
pt: Contexto
ru: Контекст ситуации.
th: บริบท
tr: Bağlam

source: You probably want to add a context for this discussion
fr: Vous pouvez ajouter ici un contexte pour cette discussion
hu: Valószínűleg szeretne kontextust meghatározni ehhez a beszélgetéshez
it: Forse vuoi aggiungere un contesto a questa discussione
ja: このディスカッションのコンテキストを追加することをお勧めします
nl: U wilt waarschijnlijk een context toevoegen voor deze discussie
no: Du vil sannsynligvis legge til en kontekst for denne diskusjonen
pt: Pode ser interessante adicionar um contexto para esta discussão
ro: Probabil doriți să adăugați context acestei discuții
ru: Вероятно, вы хотите добавить контекст для этого обсуждения
th: คุณอาจต้องการเพิ่มบริบทสำหรับการสนทนานี้
tr: Bu fikre muhtemelen bir bağlam eklemek istiyorsunuz

source: Discussion objectives
fr: Objectifs de la discussion
hu: Beszélgetés célkitűzései
it: Obiettivi della discussione
ja: ディスカッションの目的
nl: Discussiedoelen
no: Diskusjonsmål
pt: Objetivos da discussão
ro: Obiectivele discuției
ru: Цели обсуждения
th: วัตถุประสงค์การสนทนา
tr: Tartışma hedefleri

source: You probably want to add some discussion objectives
fr: Vous pouvez décrire ici les objectifs de la discussion
hu: Valószínűleg szeretne beszélgetés célkitűzéseket hozzáadni
it: Forse vuoi aggiungere alcuni obiettivi della discussione
ja: あなたはいくつかのディスカッションの目標を追加したいのでしょう
nl: U wilt waarschijnlijk een aantal discussiedoelen toevoegen
no: Du vil sannsynligvis legge til noen diskusjonsmål
pt: Pode ser interessante adicionar alguns objetivos da discussão
ro: Probabil doriți să adăugați câteva obiective ale discuției
ru: Вероятно, вы хотите добавить некоторые задачи обсуждения
th: คุณอาจต้องการเพิ่มวัตถุประสงค์บางอย่างในการสนทนา
tr: Muhtemelen bazı tartışma hedefleri eklemek istiyorsunuz

source: Keep up with the evolution of the discussion
fr: Suivez l’évolution de la discussion
hu: Tartson lépést a beszélgetés alakulásával
it: Segui l’evoluzione della discussione
ja: ディスカッションの変化について
nl: Blijf op de hoogte van het verloop van de discussie
no: Følg diskusjonens utvikling
pt: Acompanhe a evolução da discussão
ro: Rămâneți la curent cu evoluția discuției
ru: Следите за развитием дискуссии
th: ติดตามวิวัฒนาการของการสนทนา
tr: Tartışmanın gelişiminden haberdar olun

source: Mark as unread
fr: Marquer non-lu
hu: Jelölés olvasatlanként
it: Segna come non letto
ja: 未読にする
nl: Markeren als ongelezen
no: Merk som ulest
pt: Marcar como não lida
ro: Marcați ca necitit
ru: Ответить как непрочитанное
th: ทำเครื่องหมายว่ายังไม่ได้อ่าน
tr: Okunmadı olarak işaretle

source: Mark as read
fr: Marquer lu
hu: Jelölés olvasottként
it: Segna come letto
ja: 既読にする
nl: Markeren als gelezen
no: Merk som lest
pt: Marcar como lida
ro: Marcați ca citit
ru: Отметить как прочитанное
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu olarak işaretle

source: This link inspired the author to write this message
fr: Ce lien a inspiré l’auteur lors de la rédaction de ce message
hu: Ez a link inspirálta a szerzőt az üzenet megírására
it: Questo link ha ispirato l’autore a scrivere questo messaggio
ja: このリンクは、このメッセージを書くインスピレーションを投稿者に与えました
nl: Deze link inspireerde de auteur om dit bericht te schrijven
no: Denne lenken inspirerte forfatteren til å skrive denne meldingen
pt: Este link inspirou o autor a escrever esta mensagem
ro: Acest link l-a inspirat pe autor să scrie acest mesaj
ru: Эта ссылка вдохновила автора написать это сообщение
th: ลิงค์นี้กระตุ้นให้ผู้เขียนเขียนข้อความนี้
tr: Bu bağlantı, yazara şu mesajı yazma ilham verdi

source: Inspiration source
fr: Source d’inspiration
hu: Inspirációs forrás
it: Fonte di ispirazione
ja: インスピレーションソース
nl: Inspiratiebron
no: Inspirasjonskilde
pt: Fonte de inspiração
ro: Sursa inspirației
ru: Источник вдохновения
th: ที่มาของแรงบันดาลใจ
tr: İlham kaynağı

source: Export Post
fr: Exporter le message
hu: Bejegyzés exportálása
it: Esporta Post
ja: ポストエクスポート
no: Eksporter post
pt: Exportar Publicação
ro: Exportați postarea
ru: Экспортная почта
th: ส่งออกโพสต์
tr: Gönderiyi dışa aktar

source: Show this message in its entire thread (clears all filters)
fr: Voir ce messages dans son enfilade entière (supprime tous les filtres)
hu: Üzenet megjelenítése a teljes beszélgetésben (összes szűrő törlése)
it: Mostra questo messaggio nel suo thread completo (cancella tutti i filtri)
ja: このメッセージをスレッド全体に表示する（すべてのフィルタをクリアする）
nl: Toon dit bericht in het hele discussiedraadje (wist alle filters)
no: Vis denne meldingen i hele tråden (sletter alle filtre)
pt: Exibir esta mensagem em seu tópico completo (limpar todos os filtros)
ro: Afișați acest mesaj ca fir complet (ștergeți toate filtrele)
ru: Показать это сообщение во всей его ветке (очищает все фильтры)
th: แสดงข้อความนี้ในกลุ่มข้อความสนทนาทั้งหมด (ล้างตัวกรองทั้งหมด)
tr: Bu mesajı tüm tartışma dizisi içinde göster (filtreleri kaldır)

source: Show this message in the full Newest first view (clears all filters)
fr: Voir ce messages dans la vue chronologique-inverse complète (supprime tous les filtres)
hu: Üzenet megjelenítése a teljes Legújabb elöl nézetben (összes szűrő törlése)
it: Mostra questo messaggio nella visualizzazione completa A partire dal più recente (cancella tutti i filtri)
ja: このメッセージを最新の初期ビューに表示する（すべてのフィルタをクリアする）
nl: Toon dit bericht in de volledige nieuwste eerste weergave (wist alle filters)
no: Vis denne meldingen i den fulle nyeste første visningen (sletter alle filtre)
pt: Exibir esta mensagem na visualização completa de Mais recentes primeiro (limpar todos os filtros)
ro: Afișați acest mesaj în vizualizarea completă Cele mai recente primele (ștergeți toate filtrele)
ru: Показать это сообщение в полном виде. Новое первое представление (очищает все фильтры)
th: แสดงข้อความนี้แบบเต็มในมุมมองแรกสุด (ล้างตัวกรองทั้งหมด)
tr: Bu mesajı istisnasız Önce En Yeni görünümünde göster (filtreleri kaldır)

source: Go back to the entire topic thread
fr: Retourner à l’enfilade complète de ce sujet
hu: Vissza a teljes téma-lánchoz
it: Torna al thread completo dell’argomento
ja: トピックスレッド全体に戻る
nl: Ga terug naar het hele discussiedraadje van het onderwerp
no: Gå tilbake til hele emnetråden
pt: Voltar para o tópico de discussão completo
ro: Reveniți la întregul fir al subiectului
ru: Вернуться к теме темы
th: กลับไปที่หัวข้อของกลุ่มข้อความสนทนาทั้งหมด
tr: Tam konu dizisine geri dön

source: Show only this message and its replies
fr: Afficher seulement ce message et ses réponses
hu: Csak ennek az üzenetnek és válaszainak megjelenítése
it: Mostra solo questo messaggio e le relative risposte
ja: このメッセージとその返信だけを表示する
nl: Toon alleen dit bericht en de antwoorden
no: Vis bare denne meldingen og dens svar
pt: Exibir somente esta mensagem e suas respostas
ro: Afișați doar acest mesaj și răspunsurile sale
ru: Показывать только это сообщение и его ответы
th: แสดงเฉพาะข้อความนี้และการตอบกลับ
tr: Yalnızca bu mesajı ve buna verilen yanıtları göster

source: Show all posts by %s
fr: Voir tous les messages de %s
hu: A következő által írt összes bejegyzés megjelenítése: %s
it: Mostra tutti i post per %s
ja: %sによる投稿をすべて表示
nl: Toon alle berichten van %s
no: Vis alle poster etter %s
pt: Exibir todas as publicações por %s
ro: Afișați toate postările de la %s
ru: Показать все сообщения от %s
th: แสดงโพสต์ทั้งหมดโดย %s
tr: %s‘in tüm gönderilerini göster

source: Send an email to this user
fr: Envoyez un courriel à cet utilisateur
hu: E-mail küldése ennek a felhasználónak
it: Invia un’e-mail a questo utente
ja: このユーザーにメールを送信する
nl: Stuur een e-mail naar deze gebruiker
no: Send en e-post til denne brukeren
pt: Enviar um e-mail para este usuário
ro: Trimiteți un e-mail către acest utilizator
ru: Послать электронное письмо этому пользователю
th: ส่งอีเมลไปยังผู้ใช้รายนี้
tr: Bu kullanıcıya bir e-posta gönder

source: Display translation preferences
fr: Voir les préférences de traduction
hu: Fordítási beállítások megjelenítése
it: Visualizza le preferenze di traduzione
ja: 翻訳の設定を表示する
nl: Vertalingsvoorkeuren weergeven
no: Vis oversettelsespreferanser
pt: Exibir preferências de tradução
ro: Afișați preferințele de traducere
ru: Отображать настройки перевода
th: แสดงการตั้งค่าการแปล
tr: Çeviri tercihlerini göster

source: Show/hide extracts
fr: Montrer/cacher les extraits
hu: Kivonatok megjelenítése/elrejtése
it: Mostra/Nascondi estratti
ja: 抜粋を表示/非表示
nl: Toon/verberg uittreksels
no: Vis/skjul utdrag
pt: Exibir/ocultar trechos
ro: Afișați/ascundeți fragmente
ru: Показать / скрыть выдержки
th: แสดง / ซ่อนเนื้อหาที่คัดลอก
tr: Alıntıları göster/gizle

source: Moderation options
fr: Options de modération
hu: Moderálási opciók
it: Opzioni di moderazione
ja: 調整オプション
nl: Moderatie-opties
no: Moderasjonsalternativer
pt: Opções de moderação
ro: Opțiuni de moderare
ru: Параметры модерации
th: ตัวเลือกการกลั่นกรอง
tr: Denetim seçenekleri

source: Export Post in HTML
fr: Exporter le message en HTML
hu: Bejegyzés exportálása HTML-ben
it: Esporta Post su HTML
ja: HTMLで投稿を書き出す
no: Eksporter post i HTML
pt: Exportar Publicação em HTML
ro: Export postare ca HTML
ru: Экспортировать сообщение в HTML
th: ส่งออกโพสต์เป็น HTML
tr: Gönderiyi HTML olarak dışa aktar

source: Delete this message
fr: Supprimer ce message
hu: Üzenet törlése
it: Cancella questo messaggio
ja: このメッセージを削除する
nl: Verwijder dit bericht
no: Slett denne meldingen
pt: Apagar esta mensagem
ro: Ștergeți acest mesaj
ru: Удалить это сообщение
th: ลบข้อความนี้
tr: Bu mesajı sil

source: View the original message
fr: Voir le message original
hu: Eredeti üzenet megtekintése
it: Visualizza il messaggio originale
ja: 元のメッセージを表示する
nl: Bekijk het originele bericht
no: Vis den opprinnelige meldingen
pt: Visualizar a mensagem original
ro: Vizualizați mesajul original
ru: Просмотр исходного сообщения
th: ดูข้อความต้นฉบับ
tr: Orijinal mesajı görüntüle

source: Return to the translated message
fr: Retour à la traduction
hu: Vissza a lefordított üzenethez
it: Torna al messaggio tradotto
ja: 翻訳されたメッセージに戻る
nl: Terug naar het vertaalde bericht
no: Retur til den oversatte meldingen
pt: Voltar para a mensagem traduzida
ro: Reveniți la mesajul tradus
ru: Вернуться к переведенному сообщению
th: กลับไปที่ข้อความที่แปลแล้ว
tr: Çevirisi yapılmış mesaja geri dön

source: Sorry, we could not translate this message.
fr: Désolé, nous n’avons pas pu traduire ce message.
hu: Elnézést, nem tudtuk lefordítani ezt az üzenetet.
it: Mi dispiace, ma non possiamo tradurre questo messaggio.
ja: 申し訳ありませんが、このメッセージは翻訳できませんでした。
nl: Sorry, we konden dit bericht niet vertalen.
no: Beklager, vi kunne ikke oversette denne meldingen.
pt: Desculpe, não foi possível traduzir esta mensagem.
ro: Ne pare rău, nu am putut traduce acest mesaj.
ru: Извините, мы не смогли перевести это сообщение.
th: ขออภัย เราไม่สามารถแปลข้อความนี้
tr: Üzgünüz, mesajınızın çevirisini yapamadık.

source: Please try again later.
fr: Veuillez réessayer plus tard.
hu: Kérjük, később próbálja újra.
it: Riprova più tardi.
ja: しばらくたってから、もう一度やり直してください。
nl: Probeer het later opnieuw.
no: Prøv igjen senere.
pt: Tente novamente mais tarde.
ro: Încercați din nou mai târziu.
ru: Пожалуйста, повторите попытку позже.
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen daha sonra yeniden deneyin.
