Repository: assembl/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: fr, hu, it, ja, nl, no, pt, ro, ru, th, tr

source: This extract is in a harvester's clipboard and hasn' been sorted yet.
fr: Cet extrait se trouve dans le presse-papier du facilitateur du débat et n’a pas encore été organisé.
hu: Ez a kivonat még a vágólapon található, még nem került elmentésre.
it: Questo estratto si trova nella clipboard di un raccoglitore e non è ancora stato organizzato.
ja: この抜粋はハーベスターのクリップボードにあり、まだソートされていません.
nl: Dit uittreksel bevindt zich in het klembord van de oogster en is nog niet gesorteerd.
no: Dette utdraget er i en innhøsters utklippstavle og er ennå ikke blitt sortert.
pt: Este trecho está na área de transferência de um curador e ainda não foi classificado.
ro: Acest fragment se găsește în clipboardul unui culegător și nu a fost încă sortat.
ru: Этот экстракт находится в буфере обмена харвестера, и он еще не отсортирован.
th: เนื้อหาที่คัดลอกนี้อยู่ในคลิปบอร์ดของผู้รวบรวมและยังไม่ได้แยกประเภท
tr: Bu alıntı bir Hasatçı’nın panosunda ve düzenlenmesi henüz tamamlanmadı.

source: %d new message has been posted. Click here to refresh
fr: %d nouveau message a été reçu. Cliquez ici pour rafraichir
hu: %d új üzenet megosztva. A frissítéshez kattintson ide
it: È stato pubblicato %d nuovo messaggio. Clicca qui per aggiornare
ja: %d新しいメッセージが投稿されました。反映するにはここをクリック
nl: %d nieuw bericht is geplaatst. Klik hier om te vernieuwen
no: %d ny melding er blitt postet. Klikk her for å oppdatere
pt: %d nova mensagem foi publicada. Clique aqui para atualizar
ro: A fost postat %d mesaj nou. Dați clic aici pentru reafișare
ru: %d сообщение. Нажмите здесь, чтобы обновить
th: %d มีการโพสต์ข้อความใหม่แล้ว คลิกที่นี่เพื่อรีเฟรช
tr: %d yeni mesaj gönderildi. Sayfayı yenilemek için tıklayın

source: No synthesis of the discussion has been published yet
fr: Aucune synthèse de cette discussion n’a été publiée
hu: A beszélgetés összefoglalása még nem került kiadásra
it: Non è ancora stata pubblicata una sintesi della discussione
ja: 議論のシンセシスはまだ発表されていない
nl: Er is nog geen synthese van de discussie gepubliceerd
no: Ingen syntese av diskusjonen er blitt publisert så langt
pt: Nenhuma síntese da discussão foi publicada até agora
ro: Nu a fost publicată încă o sinteză a discuției
ru: Синтез обсуждения еще не опубликован
th: ยังไม่มีการเผยแพร่บทสังเคราะห์ของการสนทนา
tr: Henüz tartışmaya ait hiçbir sentez yayınlanmadı

source: Home
fr: Accueil
hu: Kezdőlap
ja: ホーム
no: Hjem
pt: Página inicial
ro: Pagina principală
ru: Главная
th: หน้าแรก
tr: Ana sayfa

source: Sorry, we have failed to upload your file "%s". Please try again.
fr: Nous sommes désolés, il y a eu une erreur lors du téléversement du fichier "%s". Veuillez réessayer.
hu: Elnézést, nem sikerült feltöltenünk a fájlt "%s". Kérjük, próbálja meg újra.
it: Siamo spiacenti, l’upload del tuo file "%s" è fallito. Ti preghiamo di riprovare.
ja: 申し訳ありませんが、ファイル " %s " のアップロードに失敗しました。もう一度お試しください。
nl: Sorry, we hebben uw bestand "%s" niet kunnen uploaden. Probeer het opnieuw.
no: Beklager, vi klarte ikke å laste opp filen "%s". Vennligst prøv igjen.
pt: Desculpe, não conseguimos enviar o seu arquivo "%s". Tente novamente.
ro: Ne pare rău, nu am reușit să vă încărcăm fișierul "%s". Încercați din nou.
ru: К сожалению, нам не удалось загрузить файл " %s ". Пожалуйста, попробуйте еще раз.
th: ขออภัยเราไม่สามารถอัพโหลดไฟล์ของคุณได้ "%s"โปรดลองอีกครั้ง
tr: Üzgünüz, "%s" dosyası yüklenemedi. Lütfen tekrar deneyin.

source: The following message was posted on Assembl:
fr: Le message suivant a été publié d’Assembl:
hu: A következő üzenet megosztva az Assembl-n:
it: Il messaggio seguente è stato pubblicato su Assembl:
ja: 次のメッセージがAssemblに掲載されました：
nl: Het volgende bericht werd op Assembl geplaatst:
no: Følgende melding ble postet på Assembl:
pt: A mensagem a seguir foi publicada no Assembl:
ro: Mesajul următor a fost postat pe Assembl:
ru: В Assembl было опубликовано следующее сообщение:
th: มีการโพสต์ข้อความต่อไปนี้ใน Assembl:
tr: Aşağıdaki mesaj Assembl’da yayınlandı:

source: The following message was posted by %s on Assembl:
fr: Le message suivant a été publié d’Assembl par %s:
hu: %s a következő üzenetet osztotta meg az Assembl-n:
it: Il messaggio seguente è stato pubblicato da %s su Assembl:
ja: 次のメッセージがAssemblに%sによって投稿されました：
nl: Het volgende bericht werd door %s op Assembl geplaatst:
no: Følgende melding ble postet av %s på Assembl:
pt: A mensagem a seguir foi publicada por %s no Assembl:
ro: Mesajul următor a fost postat de către %s pe Assembl:
ru: Следующее сообщение было отправлено %s в Assembl:
th: มีการโพสต์ข้อความต่อไปนี้โดย %s ใน Assembl:
tr: Aşağıdaki mesaj %s tarafından Assembl’da yayınlandı:

source: Please be aware that comments below will be imported into a discussion found at
fr: Prière de noter que les commentaires ci-dessous seront importés dans une discussion située à
hu: Kérjük, vegye figyelembe, hogy az alábbi megjegyzések, a következő helyen talált beszélgetésbe kerülnek importálásra:
it: Ti preghiamo di notare che i commenti sottostanti saranno importati in una discussione situata qui:
ja: 下記のコメントは、下記のディスカッションにインポートされますのでご注意ください
nl: Houd er rekening mee dat de onderstaande opmerkingen worden geïmporteerd in een discussie gevonden op
no: Vennligst vær oppmerksom på at kommentarene nedenfor vil bli importert i en diskusjon på
pt: Saiba que os comentários abaixo serão importados para uma discussão localizada em
ro: Rețineți: comentariile de mai jos vor fi importate într-o discuție găsită la
ru: Имейте в виду, что комментарии, приведенные ниже, будут импортированы в дискуссию,
th: โปรดทราบว่าข้อคิดเห็นด้านล่างจะถูกนำเข้าสู่การสนทนาซึ่งพบที่
tr: Aşağıdaki yorumların şu tartışmaya taşınacağını önemli bildiririz:

source: An error occured whilst communicating with Facebook. Close the box and try again.
fr: ** Sachez que les commentaires ci-dessous seront importés dans une discussion Assembl qui se trouve sur **
hu: Hiba lépett fel a Facebook-kal történő kommunikáció során. Zárja be és próbálja meg újra.
it: Si è verificato un errore durante la comunicazione con Facebook. Chiudi il riquadro e riprova.
ja: Facebookとのコミュニケーション中にエラーが発生しました。ボックスを閉じてもう一度やり直してください。
nl: Er is een fout opgetreden tijdens de verbinding met Facebook. Sluit het venster en probeer het opnieuw.
no: Det skjedde en feil under kommunikasjon med Facebook. Lukk boksen, og prøv igjen.
pt: Ocorreu um erro durante a comunicação com o Facebook. Feche a caixa e tente novamente.
ro: A apărut o eroare în timpul comunicării cu Facebook. Închideți caseta de dialog și reîncercați.
ru: Произошла ошибка при общении с Facebook. Закройте окно и повторите попытку.
th: เกิดข้อผิดพลาดขณะสื่อสารกับ Facebook ปิดกล่องแล้วลองอีกครั้ง
tr: Facebook ile iletişim kurulurken bir hata oluştu. Kapatıp yeniden deneyin.

source: You did not log into facebook. Please log-in to continue.
fr: Vous n’êtes pas connecté à Facebook. Veuillez vous connecter pour continuer.
hu: Nem jelentkezett be a facebook-ba. A folytatáshoz jelentkezzen be.
it: Non sei connesso a Facebook. Effettua il login per continuare.
ja: あなたはFacebookにログインしていません。続行するにはログインしてください。
nl: U bent niet ingelogd op Facebook. Log in om door te gaan.
no: Du logget ikke inn på facebook. Vennligst logg inn for å fortsette.
pt: Você não fez login no Facebook. Faça o login para continuar.
ro: Nu v-ați autentificat pe Facebook. Pentru a continua, autentificați-vă.
ru: Вы не вошли в facebook. Пожалуйста, войдите, чтобы продолжить.
th: คุณไม่ได้ลงชื่อเข้าใช้ Facebook โปรดเข้าสู่ระบบเพื่อดำเนินการต่อ
tr: Facebook’a giriş yapmadınız. Devam etmek için lütfen giriş yapın.

source: There was an issue with getting your Facebook login status. Please close this box and contact your discussion administrator.
fr: Nous n’avons pu obtenir l’état de votre connexion à Facebook. Veuillez fermer ce dialogue et contacter l’administrateur de la discussion.
hu: Hiba történt a Facebook bejelentkezési állapotának lekérésekor. Kérjük, zárja be ezt az ablakot és vegye fel a kapcsolatot a beszélgetés adminisztrátorával.
it: C’è stato un problema nell’ottenere il tuo status di login a Facebook. Ti preghiamo di chiudere questo riquadro e di contattare l’amministratore della discussione.
ja: Facebookのログインステータスを取得する際に問題が発生しました。このボックスを閉じ、ディスカッションの管理者にご連絡ください。
nl: Er was een probleem met het verkrijgen van uw Facebook-aanmeldingsstatus. Sluit dit venster en neem contact op met uw discussiebeheerder.
no: Det skjedde et problem ved henting av din Facebook-påloggingsstatus. Vennligst lukk denne boksen, og ta kontakt med diskusjonens administrator.
pt: Houve um problema ao obter seu status de login do Facebook. Feche esta caixa e entre em contato com seu administrador de discussão.
ro: A apărut o eroare la obținerea statusului dvs. de pe Facebook. Închideți caseta de dialog și contactați administratorul discuției.
ru: Возникла проблема с получением статуса входа в Facebook. Закройте этот флажок и свяжитесь с администратором обсуждения.
th: เกิดปัญหาเกี่ยวกับสถานะการเข้าสู่ Facebook ของคุณ โปรดปิดกล่องนี้แล้วติดต่อผู้ดูแลระบบการสนทนาของคุณ
tr: Facebook oturum durumunuzu alırken bir sorunla karşılatık. Lütfen bu pencereyi kapatıp tartışma yöneticinizle iletişime geçin.

source: Great! You already have a facebook account. Below are the list of permissions we need for the exportation process.
fr: Bravo! Vous avez déjà un compte facebook. Nous aurons besoin des permissions énumérées ci-dessous pour le processus d’exportation.
hu: Nagyszerű! Már van facebook fiókja. Az alábbiakban találhatók azok az engedélyek, amelyek a exportáláshoz szükségesek.
it: Ottimo! Hai già un account Facebook. Qui di seguito puoi trovare una lista delle autorizzazioni di cui abbiamo bisogno per il processo di esportazione.
ja: あなたはすでにFacebookのアカウントを持っています。以下は、エクスポートプロセスに必要な権限のリストです。
nl: Geweldig! U hebt al een Facebookaccount. Hieronder vindt u de lijst met rechten die we nodig hebben voor het exportproces.
no: Fint! Du har allerede en facebook-konto. Du finner nedenfor listen over tillatelser vi trenger for eksportprosessen.
pt: Ótimo! Você já tem uma conta no Facebook. Segue abaixo a lista de permissões de que precisamos para o processo de exportação.
ro: Excelent! Aveți deja un cont de Facebook. Mai jos se află lista de permisiuni de care avem nevoie pentru procesul de export.
ru: Отлично! У вас уже есть учетная запись на facebook. Ниже приведен список разрешений, необходимых для процесса экспорта.
th: คุณมีบัญชี facebook อยู่แล้ว ด้านล่างนี้คือรายการสิทธิ์ที่เราต้องการสำหรับกระบวนการส่งออก
tr: Harika! Zaten bir Facebook hesabınız var. Aşağıda aktarım için gerekli olan izinlerin listesini bulabilirsiniz.

source: Click here if you agree with these permissions.
fr: Cliquez ici si vous nous accordez ces permissions.
hu: Kattintson ide, ha egyetért ezekkel az engedélyekkel.
it: Clicca qui per accordarci tali autorizzazioni.
ja: これらのアクセス許可に同意する場合は、ここをクリックしてください。
nl: Klik hier als u akkoord gaat met deze rechten.
no: Klikk her hvis du er enig i å gi disse tillatelsene.
pt: Clique aqui se você concorda com essas permissões.
ro: Dați clic aici dacă sunteți de acord cu aceste permisiuni.
ru: Нажмите здесь, если вы согласны с этими разрешениями.
th: คลิกที่นี่ หากคุณเห็นด้วยกับสิทธิ์เหล่านี้
tr: Bu izinleri onaylıyorsanız burayı tıklayın.

source: It appears that your session was expired. Click below to refresh your session. As always, below are the permissions that Assembl would need to continue.
fr: Il semble que votre session avec Facebook soit périmée. Veuillez cliquer ci-dessous pour la renouveler. Nous vous rappelons ci-dessous les permissions dont Assembl a besoin pour poursuivre l’opération.
hu: Úgy tűnik, hogy a munkamenet lejárt. Kattintson a lenti gombra, hogy frissíthesse a munkamenetet. Mint mindig, az alábbiakban találhatók azok az engedélyek, amelyekre az Assembl-nek szüksége van a folytatáshoz.
it: La sessione è scaduta. Clicca qui di seguito per aggiornarla. Come sempre, trovi qui di seguito le autorizzazioni di cui Assembl ha bisogno per procedere.
ja: セッションが終了したようです。セッションを更新するには、以下をクリックしてください。通常通りAssemblが続行する必要がある認証は以下の通りです。
nl: Het lijkt erop dat uw sessie was verlopen. Klik hieronder om uw sessie te vernieuwen. Hieronder vindt u de rechten die Assembl nodig heeft om door te gaan.
no: Det virker som om din økt er utløpt. Klikk nedenfor for å oppdatere økten. Som alltid, nedenfor ser du tillatelsene som Assembl trenger for å fortsette.
pt: Parece que a sua sessão expirou. Clique abaixo para atualizar a sua sessão. Como sempre, seguem abaixo as permissões que o Assembl precisa para continuar.
ro: Se pare că sesiunea dvs. era expirată. Dați clic mai jos pentru a reafișa sesiunea. Ca întotdeauna, mai jos se află permisiunile de care Assembl are nevoie pentru a continua.
ru: Похоже, что ваш сеанс истек. Нажмите ниже, чтобы обновить сеанс. Как всегда, ниже приведены разрешения, которые необходимо будет выполнить Assembl.
th: ดูเหมือนว่าเซสชั่นของคุณหมดอายุแล้ว คลิกด้านล่างเพื่อรีเฟรชเซสชั่นของคุณ และเช่นเคย ด้านล่างคือสิทธิ์ที่ Assembl จะต้องดำเนินการต่อ
tr: Oturumunuz sona ermiş görünüyor. Yenilemek için aşağıya tıklayın. Devam etmek için Assembl’ın ihtiyacı olan izinleri her zaman olduğu gibi aşağıda bulabilirsiniz.

source: Click here to continue.
fr: Cliquez ici pour continuer.
hu: Kattintson ide a folytatáshoz.
it: Clicca qui per continuare.
ja: 続けるにはここをクリック
nl: Klik hier om verder te gaan.
no: Klikk her for å fortsette.
pt: Clique aqui para continuar.
ro: Dați clic aici pentru a continua.
ru: Кликните здесь, чтобы продолжить.
th: คลิกที่นี่เพื่อดำเนินการต่อ
tr: Devam etmek için buraya tıklayın.

source: You must create an account. Warning: This will refresh the page
fr: Vous devez créer un compte. (La page sera rafraîchie)
hu: Létre kell hoznia egy fiókot. Figyelem: Ez frissíti az oldalt
it: Devi creare un account. Attenzione: questa operazione aggiornerà la pagina
ja: アカウントを作成する必要があります。警告：実行するとページが更新されます
nl: U moet een account aanmaken. Waarschuwing: de pagina wordt daarna vernieuwd.
no: Du må opprette en konto. Advarsel: Dette vil oppdatere siden
pt: Você deve criar uma conta. Aviso: isso atualizará a página
ro: Trebuie să creați un cont. Atenție: această operațiune va reafișa pagina
ru: Вы должны создать учетную запись. Предупреждение. Это обновит страницу.
th: คุณต้องสร้างบัญชี คำเตือน: การดำเนินการนี้จะเป็นการรีเฟรชหน้า
tr: Bir hesap oluşturmanız gerekmektedir. Dikkat: Bunu yaptığınızda sayfa yenilenecektir

source: Sign in using your Facebook account
fr: Connectez-vous avec votre compte Facebook
hu: Bejelentkezés a Facebook fiók használatával
it: Accedi usando il tuo account Facebook
ja: あなたのFacebookアカウントにサインインする
nl: Log in met uw Facebookaccount
no: Logg med på din Facebook-konto
pt: Entre usando a sua conta do Facebook
ro: Autentificați-vă utilizându-vă contul de Facebook
ru: Войдите в свой аккаунт Facebook
th: ลงชื่อเข้าใช้โดยใช้บัญชี Facebook ของคุณ
tr: Facebook hesabınızı kullanarak giriş yapın

source: Assembl is a collective intelligence tool designed to enable open, democratic discussions that lead to idea generation and innovation.
fr: Assembl est un outil d’intelligence collective, conçu pour permettre des discussions ouvertes et démocratiques menant à la génération d’idées et l’innovation.
hu: Az Assembl egy olyan kollektív intelligencia-eszköz, amely lehetővé teszi a nyitott, demokratikus beszélgetéseket, amelyek új ötletek generálásához és innovációhoz vezetnek.
it: Assembl è uno strumento di intelligenza collettiva progettato per consentire discussioni aperte e democratiche che promuovono la generazione e la diffusione delle idee.
ja: Assemblは、アイデアの創造と革新をもたらすオープンで民主的な議論を可能にするために設計された集団知能ツールです。
nl: Assembl is een hulpmiddel voor collectieve intelligentie, ontworpen om open, democratische discussies mogelijk te maken die leiden tot het genereren van ideeën en innovatie.
no: Assembl er et kollektiv intelligens-verktøy som er beregnet på å skape åpne, demokratiske diskusjoner som fører til generering av ideer og innovasjon.
pt: O Assembl é uma ferramenta de inteligência coletiva criada para viabilizar discussões abertas e democráticas que resultem em geração de ideias e inovação.
ro: Assembl este un instrument de informații colective proiectat să permită discuțiile deschise, democratice ce conduc la generarea de idei noi și inovatoare.
ru: Assembl - это инструмент коллективной разведки, призванный обеспечить открытые, демократические дискуссии, которые приводят к созданию идей и инновациям.
th: Assembl เป็นเครื่องมืออัจฉริยะที่มีส่วนร่วมโดยทุกคน ซึ่งออกแบบมาเพื่อเปิดกว้างในการสนทนาแบบเสมอภาค โดยนำไปสู่การสร้างสรรค์และปรับปรุงแนวคิดใหม่
tr: Assembl açık ve demokratik tartışmaları mümkün kılarak fikir üretimi ve yeniliği desteklemek için tasarlanmış bir kolektif zeka aracıdır.

source: Facebook was unable to create the post. Close the box and try again.
fr: Facebook n’a pas pu créer le message exporté. Veuillez fermer ce dialogue et ré-essayer.
hu: A Facebook nem tudta létrehozni a bejegyzést. Zárja be az ablakot és próbálja meg újra.
it: Facebook non ha potuto creare il post. Chiudi il riquadro e riprova.
ja: Facebookは投稿に失敗しました。ボックスを閉じてもう一度やり直してください。
nl: Facebook kon het bericht niet aanmaken. Sluit het venster en probeer het opnieuw.
no: Facebook klarte ikke å opprette posten. Lukk boksen, og prøv igjen.
pt: O Facebook não conseguiu criar a publicação. Feche a caixa e tente novamente.
ro: Facebook nu a putut crea postarea. Închideți caseta de dialog și încercați din nou.
ru: Facebook не смог создать сообщение. Закройте окно и повторите попытку.
th: Facebook ไม่สามารถสร้างโพสต์ได้ ปิดกล่องแล้วลองอีกครั้ง
tr: Facebook gönderiyi oluşturamadı. Sayfayı kapatıp yeniden deneyin.

source: Please select between pages, groups or your wall as the final destination to complete the form.
fr: Veuillez compléter le formulaire en choisissant une destination parmi vos pages, vos groupes ou votre mur
hu: Az űrlap befejezéséhez célállomásként válasszon az oldalak, a csoportok vagy az üzenőfal közül.
it: Seleziona una pagina, un gruppo o il tuo diario come destinazione finale per completare il modulo.
ja: フォームを完成させる場所として、ページ、グループ、ウォールのいずれかを選択してください
nl: Kies tussen pagina’s, groepen of uw muur als eindbestemming om het formulier in te vullen.
no: Velg mellom sider, grupper eller muren som avsluttende destinasjon for å fullføre skjemaet.
pt: Selecione entre as páginas, grupos ou o seu mural como o destino final para preencher o formulário.
ro: Comutați între pagini, grupuri și peretele dvs., ca destinație finală pentru completarea formularului.
ru: Пожалуйста, выберите между страницами, группами или вашей стеной в качестве конечного пункта назначения, чтобы заполнить форму.
th: โปรดเลือกระหว่างเพจ กลุ่ม หรือพื้นที่โพสต์ข้อมูลของคุณ เพื่อเป็นปลายทางสุดท้ายในการกรอกแบบฟอร์ม
tr: Formu tamamlamak için lütfen son hedef olarak sayfalar, gruplar veya duvarınız arasında bir seçim yapın.

source: Something went wrong on Assembl whilst creating your post. Please contact the Discussion administrator for more information.
fr: Assembl a eu une difficulté lors de la publication de votre message. Veuillez contacter un administrateur de discussion pour plus d’information.
hu: Hiba lépett fel az Assembl-n a bejegyzés létrehozása közben. További információért vegye fel a kapcsolatot a beszélgetés adminisztrátorával.
it: Si è verificato un errore su Assembl durante la creazione del tuo post. Per maggiori informazioni, ti preghiamo di contattare l’amministratore della discussione.
ja: あなたの投稿を作成している間、Assemblに何か問題がありました。詳細については、ディスカッションの管理者にお問い合わせください。
nl: Er is iets fout gegaan op Assembl tijdens de aanmaak van uw bericht. Neem voor meer informatie contact op met de discussiebeheerder.
no: Noe gikk galt på Assembl under opprettelse av din post. Ta kontakt med diskusjonsadministratoren for mer informasjon.
pt: Ocorreu um erro no Assembl ao criar a sua publicação. Entre em contato com o administrador da discussão para obter mais informações.
ro: Ceva nu a mers bine în Assembl în timpul creării postării. Pentru mai multe informații, contactați Administratorul discuției.
ru: Что-то пошло не так на сборке, создав сообщение. Для получения дополнительной информации обратитесь к администратору обсуждения.
th: มีบางอย่างผิดพลาดใน Assembl ขณะสร้างโพสต์ของคุณ โปรดติดต่อผู้ดูแลระบบการสนทนาเพื่อขอข้อมูลเพิ่มเติม
tr: Gönderinizi oluştururken Assembl’da bir şeyler ters gitti.Daha fazla bilgi için lütfen tartışma yöneticisiyle iletişime geçin.

source: This account does NOT have a facebook account
fr: Ce compte n’est pas associé à un compte Facebook
hu: Ez a fiók NEM rendelkezik facebook fiókkal
it: Questo account NON ha un account Facebook
ja: このアカウントはFacebookアカウントを持っていません
nl: Deze account heeft GEEN Facebookaccount
no: Denne kontoen har IKKE noen facebook-konto.
pt: Esta conta NÃO tem uma conta no Facebook
ro: Acest cont NU are un cont de Facebook
ru: У этой учетной записи нет учетной записи facebook
th: บัญชีนี้ “ไม่” มีบัญชี facebook
tr: Bu hesabın bir Facebook hesabı YOKTUR

source: Could not create the message source
fr: Impossible de créer la source de messages
hu: Az üzenetforrás nem hozható létre
it: Non è stato possibile creare l'origine del messaggio
ja: メッセージソースを作成できませんでした
nl: Kon de berichtbron niet aanmaken
no: Kunne ikke opprette meldingskilden
pt: Não foi possível criar a fonte da mensagem
ro: Nu s-a putut crea sursa mesajului
ru: Не удалось создать источник сообщения
th: ไม่สามารถสร้างแหล่งที่มาของข้อความ
tr: Mesaj kaynağı oluşturulamadı

source: There was an error creating the message source
fr: Il y a eu une erreur à la création de la source de messages
hu: Hiba lépett fel az üzenetforrás létrehozása közben
it: Si è verificato un errore durante la creazione dell'origine del messaggio
ja: メッセージソースを作成中にエラーが発生しました
nl: Er is een fout opgetreden tijdens het aanmaken van de berichtbron
no: Det skjedde en feil ved opprettelse av meldingskilden
pt: Ocorreu um erro ao criar a fonte da mensagem
ro: A apărut o eroare la crearea sursei mesajului
ru: Произошла ошибка при создании источника сообщения
th: มีข้อผิดพลาดในการสร้างแหล่งที่มาของข้อความ
tr: Mesaj kaynağı oluşturulurken bir hata oldu

source: There was an error with creating a source of type
fr: Il y a eu une erreur à la création d’une source de type
hu: Hiba lépett fel a típusforrás létrehozásakor
it: Si è verificato un errore durante la creazione di un'origine di tipo
ja: 型のソースを作成する際にエラーが発生しました
nl: Er is een fout opgetreden tijdens het aanmaken van een bron van het type
no: Det skjedde en feil ved opprettelse av en kilde av typen
pt: Ocorreu um erro ao criar uma fonte do tipo
ro: A apărut o eroare la crearea unei surse de tip
ru: Произошла ошибка с созданием источника типа
th: มีข้อผิดพลาดในการสร้างแหล่งที่มาของประเภท
tr: Kaynak oluşturulurken şu tür bir hata oldu

source: Please select a destination to export to before continuing
fr: Veuillez choisir où exporter avant de poursuivre
hu: Kérjük, válasszon ki egy célállomást az exportáláshoz, mielőtt továbblépne
it: Prima di continuare, seleziona una destinazione per l’esportazione
ja: 続行する前にエクスポート先を選択してください
nl: Selecteer een bestemming om naar te exporteren voordat u verder gaat
no: Velg en eksportdestinasjon før du fortsetter
pt: Selecione um destino para exportar antes de continuar
ro: Pentru a continua, selectați o destinație către care să exportați
ru: Выберите пункт назначения для экспорта, прежде чем продолжить
th: โปรดเลือกปลายทางที่จะส่งออกก่อนดำเนินการต่อ
tr: Lütfen alıntının aktarılacağı yeri seçin
